// Данные теста
const questions = [
    {
        text: "В АНТИЧНОЙ ТРАДИЦИИ «ОТЦОМ ИСТОРИИ» СЧИТАЛСЯ",
        options: [
            "A. Цицерон",
            "Б. Аристотель",
            "В. Платон",
            "Г. Геродот"
        ],
        correct: 3
    },
    {
        text: "30 ИЮНЯ 1941 Г. ДЛЯ РУКОВОДСТВА СТРАНОЙ В УСЛОВИЯХ ВОЙНЫ БЫЛ ОБРАЗОВАН",
        options: [
            "A. Государственный комитет по чрезвычайному положению ",
            "Б. Совет министров", 
            "В. Совет народных комиссаров", 
            "Г. Государственный комитет обороны"
        ],
        correct: 3
    },
    {
        text: "СИСТЕМА ОБЩЕОБЯЗАТЕЛЬНЫХ, ФОРМАЛЬНО ОПРЕДЕЛЕННЫХ НОРМАТИВНЫХ УСТАНОВОК, РЕГУЛИРУЮЩИХ ОБЩЕСТВЕННЫЕ ОТНОШЕНИЯ И ИСХОДЯЩИХ ОТ ГОСУДАРСТВА, ОБЕСПЕЧЕННЫХ К ВЫПОЛНЕНИЮ ПРИНУЖДЕНИЕМ СО СТОРОНЫ ГОСУДАРСТВА – ЭТО",
        options: [
            "А. мораль",
            "Б. норма права",
            "В. право",
            "Г. традиция"
        ],
        correct: 2
    },
        {
        text: "К СУБЪЕКТАМ МЕДИЦИНСКИХ ПРАВООТНОШЕНИЙ ОТНОСЯТСЯ",
        options: [
            "А. граждане, а также предприятия, организации",
            "Б. юридические и физические лица",
            "В. только физические лица",
            "Г. физические лица, юридические лица, государственные органы"
        ],
        correct: 3
    },
            {
        text: "ТЕРМИН «ЭКОНОМИКА» ИМЕЕТ РАЗЛИЧНЫЕ ТРАКТОВКИ. КАК",
        options: [
            "А. Дом, хозяйство",
            "Б. Страна",
            "В. Сбережение",
            "Г. Капитал"
        ],
        correct: 0
    },
            {
        text: "ОСНОВНЫМИ ЭЛЕМЕНТАМИ РЫНОЧНОГО МЕХАНИЗМА ЯВЛЯЕТСЯ",
        options: [
            "А. Потенциальный спрос",
            "Б. Способность предоставить товары на рынок",
            "В. Желание предоставить товары на рынок",
            "Г. Конкуренция"
        ],
        correct: 3
    },
     {
            text: "Централизованное экономическое планирование охватывает все уровни — от домашнего хозяйства до государственного. Распределение ресурсов осуществляется на основе долговременных приоритетов. Данная экономическая система – это",
            options: [
                "А. Традиционная система",
                "Б. Командная экономика",
                "В. Рыночная экономика",
                "Г. Смешанная экономика"
            ],
            correct: 1 
        },
        {
            text: "_________ – тип рынка, если на нем имеется только одно предприятие-продавец",
            options: [
                "А. Олигополия",
                "Б. Монополия",
                "В. Монопсония",
                "Г. Совершенная конкуренция"
            ],
            correct: 1 
        },
        {
            text: "Компонентами психологической структуры личности является",
            options: [
                "А. Темперамент, характер, способности",
                "Б. Внимание, память, мышление",
                "В. Воображение, речь, ощущение",
                "Г. Восприятие, память, внимание"
            ],
            correct: 0 
        },
        {
            text: "Человек, который имеет эти способности, может достичь успехов в обучении, труде, мыслительной деятельности. Данный вид способностей является",
            options: [
                "А. Общий",
                "Б. Специальный",
                "В. Технический",
                "Г. Организационный"
            ],
            correct: 0 
        },
        {
            text: "Синонимом «авторитарного» стиля является",
            options: [
                "А. Директивный",
                "Б. Коллегиальный",
                "В. Формальный",
                "Г. Анархический"
            ],
            correct: 0 
        },
        {
            text: "Эмоциональное состояние группы, отражающее реальную ситуацию рабочей обстановки (характера, условий, организации труда) и межличностных отношений – это",
            options: [
                "А. Социально-психологический климат в коллективе (СПК)",
                "Б. Групповая сплоченность",
                "В. Ценностно-ориентационное единство (ЦОЕ)",
                "Г. Удовлетворенность общением"
            ],
            correct: 0 
        },
        {
            text: "Индивид может менять свое поведение или убеждения в результате реального или воображаемого давления группы. Такое изменение называется",
            options: [
                "А. Референтность",
                "Б. Коллективизм",
                "В. Конформизм",
                "Г. Нонконформизм"
            ],
            correct: 2
        },
        {
            text: "Свойством благоприятного психологического климата коллектива является",
            options: [
                "А. Конфликтность в отношениях",
                "Б. Преобладание подавленного настроения",
                "В. Новички чувствуют себя чужими",
                "Г. Преобладание жизнерадостного тона настроения"
            ],
            correct: 3
        },
        {
            text: "Близкое по значению слово к глаголу to occur",
            options: [
                "А. To come",
                "Б. To happen",
                "В. To return",
                "Г. To get"
            ],
            correct: 1 
        },
        {
            text: "Необходимый предлог в английском предложении: On Fridays we usually have a lecture … anatomy",
            options: [
                "А. At",
                "Б. On",
                "В. In",
                "Г. By"
            ],
            correct: 2 
        },
        {
            text: "В латинском термине «Cartilagin… nasi» (хрящи носа) пропущено окончание",
            options: [
                "А. Is",
                "Б. Us",
                "В. Es",
                "Г. Ae"
            ],
            correct: 2  
        },
        {
            text: "Клинический термин «CHOLELITHIASIS» обозначает",
            options: [
                "А. Содержание желчи в крови",
                "Б. Желчекаменную болезнь",
                "В. Воспаление желчного пузыря",
                "Г. Вскрытие желчного пузыря"
            ],
            correct: 1
        },
        { 
            text: "Выборочная совокупность – это",
            options: [
                "А. Совокупность вариант и соответствующих им частот",
                "Б. Совокупность объектов изучения",
                "В. Часть объектов генеральной совокупности, выбранных случайным образом",
                "Г. Часть объектов исследования"
            ],
            correct: 2
        },
        { 
            text: "Дискретной случайной величиной называется случайная величина, которая",
            options: [
                "А. Принимает счетное множество значений",
                "Б. Может принимать любые значения внутри некоторого интервала",
                "В. Принимает бесконечное множество значений внутри некоторого интервала",
                "Г. Может принимать любые значения"
            ],
            correct: 0
        },
        {             text: "Закрытой термодинамической системой называется такая система, которая",
            options: [
                "А. Может обмениваться с окружающей средой только энергией",
                "Б. Может обмениваться с окружающей средой только массой",
                "В. Может обмениваться с окружающей средой и энергией, и массой",
                "Г. Не может обмениваться с окружающей средой ни энергией, ни массой"
            ],
            correct: 0
        },
        {
            text: "Рентгеновским излучением называют",
            options: [
                "А. Электромагнитные волны с длиной волны от 80 до 10⁻⁵ нм",
                "Б. Поток электронов, обладающих большой энергией",
                "В. Электромагнитные волны с длиной волны от 0 до 10⁻⁵ нм",
                "Г. Электромагнитные волны с длиной волны от 10 до 100 нм"
            ],
            correct: 0
        },
        {
            text: "Плазмолиз наблюдается при погружении клетки в раствор NaCl с концентрацией ________ моль/л",
            options: [
                "А. 0,1",
                "Б. 0,2",
                "В. 0,9",
                "Г. 2"
            ],
            correct: 3
        },
        {
            text: "ПРИ КИСЛОТНОМ ГИДРОЛИЗЕ СЛОЖНОГО ЭФИРА<img src='бкиэ.jpg' width='400'>",
            options: [
                "А. Пропионовая кислота и пропанол-1",
                "Б. Бутановая кислота и метанол",
                "В. Уксусная кислота и бутанол-1",
                "Г. Бутановая кислота и этанол"
            ],
            correct: 3
        },
        {
        text: "Величина водородного показателя плазмы крови равна",
        options: [
            "А. 1,35-4,45",
            "Б. 4,80-7,50",
            "В. 5,40-6,90",
            "Г. 7,35-7,45"
        ],
        correct: 3
    },
    {
        text: "Холестерин – биологически важное органическое соединение, содержащее ароматическое кольцо _____________",
        options: [
            "А. Циклопропана",
            "Б. Жирных карбоновых кислот",
            "В. Изопрена",
            "Г. Стерана"
        ],
        correct: 3
    },
    { 
        text: "Основные закономерности наследования признаков были установлены австрийским исследователем ______ в 1865 году в работе «Опыты над растительными гибридами».",
        options: [
            "А. Т. Морганом",
            "Б. Г. Менделем",
            "В. Ч. Дарвином",
            "Г. Н. Вавиловым"
        ],
        correct: 1
    },
    {
        text: "У больного, перенёсшего тяжёлую форму гриппа, в ядрах клеток буккального эпителия перестали синтезироваться ферменты, обеспечивающие сплайсинг. Что привело к ____",
        options: [
            "А. Нарушению транспорта аминокислот",
            "Б. Отсутствию синтеза АТФ",
            "В. Отсутствию синтеза про-иРНК",
            "Г. Отсутствию зрелых и-РНК"
        ],
        correct: 3
    },
    { 
        text: "Для изучения причин наследственных заболеваний человека врач генетической консультации предложил беременной ______ метод, в основе которого лежит микроскопическое исследование числа и структуры хромосом",
        options: [
            "А. Цитогенетический",
            "Б. Генеалогический",
            "В. Близнецовый",
            "Г. Биохимический"
        ],
        correct: 0
    },
    { 
        text: "Врач генетической консультации рекомендовал молодой паре, планирующей беременность, для снижения риска хромосомных нарушений у будущего ребенка",
        options: [
            "А. Регулярные медицинские осмотры",
            "Б. Занятия йогой",
            "В. Отказ от курения и алкоголя",
            "Г. Прием овощей и фруктов"
        ],
        correct: 2
    },
    {
        text: "Вследствие возникновения резаной раны лица в области жевательной мышцы, могут быть повреждены ветви ________ артерии.",
        options: [
            "А. Лицевой",
            "Б. Задней ушной",
            "В. Затылочной",
            "Г. Поверхностной височной"
        ],
        correct: 0
    },
    {
        text: "Топографическое образование, через которое проходит подключичная артерия, называется",
        options: [
            "А. Межлестничное пространство",
            "Б. Ключично-грудной треугольник",
            "В. Грудной треугольник",
            "Г. Треугольник Пирогова"
        ],
        correct: 0
    },
    { 
        text: "Автоматизм работы сердца и сердечный ритм обеспечивает _______________.",
        options: [
            "А. Блуждающий нерв",
            "Б. Симпатический ствол",
            "В. Проводящая система",
            "Г. Сонный гломус"
        ],
        correct: 2
    },
    {
        text: "Сустав, состоящий из нескольких изолированных друг от друга суставов, но функционирующих вместе, является ______________.",
        options: [
            "А. Простым",
            "Б. Сложным",
            "В. Комплексным",
            "Г. Комбинированным"
        ],
        correct: 3
    },
    {
        text: "Эпителий, обеспечивающий защиту поверхности кожи и слизистой оболочки рта, называется",
        options: [
            "А. Многослойный плоский эпителий",
            "Б. Железистый эпителий",
            "В. Однослойный плоский эпителий",
            "Г. Однослойный призматический каемчатый эпителий"
        ],
        correct: 0
    },
    {
        text: "Слой, в котором располагаются клетки Пуркинье в мозжечке, называется",
        options: [
            "А. Полиморфный слой",
            "Б. Молекулярный слой",
            "В. Зернистый слой",
            "Г. Слой клеток Пуркинье"
        ],
        correct: 3
    },
    {
        text: "Ткань, образующую структурную основу и выполняющую функцию органа, называется",
        options: [
            "А. Паренхима",
            "Б. Строма",
            "В. Капсула",
            "Г. Белое вещество"
        ],
        correct: 0
    },
    {
        text: "Клетки, ответственные за формирование миелина в периферической нервной системе, называются",
        options: [
            "А. Мантийные глиоциты",
            "Б. Нейроциты",
            "В. Олигодендроциты",
            "Г. Эпендимоциты"
        ],
        correct: 0
    },
    {
        text: "Источник движения лежит",
        options: [
            "А. Во внешних факторах",
            "Б. Во внутренних противоположностях",
            "В. В окружающей среде",
            "Г. В случайностях"
        ],
        correct: 1
    },
    {
        text: "Идеальным называют",
        options: [
            "А. Высший уровень развития",
            "Б. Определенную степень развития",
            "В. Идеи, планы, мыслительные процессы",
            "Г. Идеалы"
        ],
        correct: 2
    },
    {
        text: "Люди с различным происхождением, культурными обычаями и традициями руководствуются ______ функцией",
        options: [
            "А. Мировоззренческой",
            "Б. Методологической",
            "В. Прогностической",
            "Г. Практической"
        ],
        correct: 0
    },
    {
        text: "В основу аксиологической функции положены",
        options: [
            "А. Ценности",
            "Б. Интересы",
            "В. Потребности",
            "Г. Культура"
        ],
        correct: 0
    },
    {
        text: "Наследственное заболевание, связанное с нарушением распада гликогена, называется",
        options: [
            "А. Агликогеноз",
            "Б. Гликогеноз",
            "В. Болезнь Адисона",
            "Г. Болезнь Хартнупа"
        ],
        correct: 1
    },
    {
        text: "Дисметаболический синдром, лежащий в основе развития подагры, это",
        options: [
            "А. Гипераммониемия",
            "Б. Гиперурикемия",
            "В. Гипергликемия",
            "Г. Гипогликемия"
        ],
        correct: 1
    },
    {
        text: "Биуретовая реакция используется для обнаружения пептидных связей, которые в белках формируют уровень структуры",
        options: [
            "А. Первичный",
            "Б. Вторичный",
            "В. Третичный",
            "Г. Четвертичный"
        ],
        correct: 0
    },
    {
        text: "Из плазмы крови методом электрофореза выделяют",
        options: [
            "А. Изоферменты",
            "Б. Холоферменты",
            "В. Апоферменты",
            "Г. Коферменты"
        ],
        correct: 0
    },
    {
        text: "Для оценки цитолиза при гепатите исследование активности аминотрансфераз основано на количественном преобладании в гепатоцитах",
        options: [
            "А. Аланинаминотрансферазы",
            "Б. Аспартатаминотрансферазы",
            "В. Тирозинаминотрансферазы",
            "Г. Триптофанаминотрансферазы"
        ],
        correct: 0
    },
    {
        text: "Лечебным действием у больного с гемералопией (куриная слепота) будет обладать",
        options: [
            "А. Креатин",
            "Б. Кератин",
            "В. Каротин",
            "Г. Карнитин"
        ],
        correct: 2
    },
    {
        text: "В желудке взрослого человека подвергаются гидролизу следующие вещества",
        options: [
            "А. Белки",
            "Б. Клетчатка",
            "В. Жиры",
            "Г. Углеводы"
        ],
        correct: 0
    },
    {
        text: "В регуляции деятельности почек принимает участие гормон",
        options: [
            "А. Окситоцин",
            "Б. Инсулин",
            "В. Альдостерон",
            "Г. Соматостатин"
        ],
        correct: 2
    },
    {
        text: "Наибольшее физиологическое количество эритроцитов регистрируется у",
        options: [
            "А. Новорожденного",
            "Б. Подростка",
            "В. Взрослого мужчины",
            "Г. Пожилой женщины"
        ],
        correct: 0
    },
    {
        text: "При определении группы крови методом стандартных сывороток агглютинация прошла в первой, второй и третьей ячейке планшеты, что позволило сделать вывод, что это ___ группа крови",
        options: [
            "А. Первая",
            "Б. Вторая",
            "В. Третья",
            "Г. Четвертая"
        ],
        correct: 3
    },
    {
        text: "В мазке слизи из миндалин больного ангиной найдены грамположительные, шаровидной формы микроорганизмы, расположенные короткими цепочками, что характерно для",
        options: [
            "А. Стрептококков",
            "Б. Стафилококков",
            "В. Диплококков",
            "Г. Микрококков"
        ],
        correct: 0
    },
    {
        text: "Подвижность бактериальной клетки обусловлена",
        options: [
            "А. Изменением внутриклеточного давления",
            "Б. Направленным движением цитоплазмы",
            "В. Наличием пилей",
            "Г. Наличием жгутиков"
        ],
        correct: 3
    },
    {
        text: "С помощью РИФ при микроскопии препарата, приготовленного из слизисто-гнойного комочка кала, обнаружено ___________________ свечение по периферии бактерий",
        options: [
            "А. Изумрудно-зеленое",
            "Б. Черное",
            "В. Красное",
            "Г. Желтое"
        ],
        correct: 0
    },
    {
        text: "Период между проникновением возбудителя в организм и первыми неспецифическими симптомами заболевания называется",
        options: [
            "А. Острым",
            "Б. Реконвалесцентным",
            "В. Продромальным",
            "Г. Инкубационным"
        ],
        correct: 3
    },
    {
        text: "«Удаление части» органа обозначается термином",
        options: [
            "А. Резекция",
            "Б. Экзартикуляция",
            "В. Экстирпация",
            "Г. Пункция"
        ],
        correct: 0
    },
    {
        text: "Наложение свища на трахею называется",
        options: [
            "А. Трахеостомия",
            "Б. Гастропексия",
            "В. Гастроеюностомия",
            "Г. Нефрэктомия"
        ],
        correct: 0
    },
    {
        text: "При злокачественной опухоли нижней губы с наибольшей вероятностью могут быть поражены метастазами _______________ лимфатические узлы",
        options: [
            "А. Подбородочные",
            "Б. Подмышечные",
            "В. Подключичные",
            "Г. Надключичные"
        ],
        correct: 0
    },
    {
        text: "Наибольшую опасность при повреждении вен шеи представляет возникновение",
        options: [
            "А. Плевропульмонального шока",
            "Б. Воздушной эмболии",
            "В. Перитонита",
            "Г. Асфиксии"
        ],
        correct: 1
    },
    {
        text: "Геологические, метеорологические, гидрологические, природные пожары, массовые заболевания людей и животных по сфере возникновения относятся к ___ ЧС",
        options: [
            "А. Техногенным",
            "Б. Природным",
            "В. Экологическим",
            "Г. Социальным"
        ],
        correct: 1
    },
    {
        text: "Авария на радиационно-опасном объекте, приводящая к выходу или выбросу радиоактивных веществ и (или) ионизирующих излучений за предусмотренные проектом для нормальной эксплуатации данного объекта границы называется ______ аварией",
        options: [
            "А. Радиационно-химической",
            "Б. Радиационно-технической",
            "В. Радиационно-биологической",
            "Г. Радиационной"
        ],
        correct: 3
    },
    {
        text: "Средством коллективной защиты при применении оружия массового поражения является",
        options: [
            "А. Убежище",
            "Б. Схрон",
            "В. Капонир",
            "Г. Землянка"
        ],
        correct: 0
    },
    {
        text: "При закрытом переломе бедренной кости необходимо наложить",
        options: [
            "А. Повязку",
            "Б. Шину",
            "В. Жгут",
            "Г. Лед"
        ],
        correct: 1
    },
    {
        text: "Распределение пораженных на группы, исходя из необходимости в однородных лечебно-профилактических и эвакуационных мероприятиях в зависимости от медицинских показаний и конкретных условий обстановки, называется",
        options: [
            "А. Общая эвакуация",
            "Б. Лечебно-эвакуационное обеспечение",
            "В. Медицинская сортировка",
            "Г. Приемная сортировка"
        ],
        correct: 2
    },
    {
        text: "Санитарно-эпидемиологическое состояние района, устанавливающееся при отсутствии карантинных инфекций и групповых вспышек других инфекционных заболеваний при удовлетворительной санитарно-гигиенической обстановке –",
        options: [
            "А. Спокойное",
            "Б. Благополучное",
            "В. Неблагополучное",
            "Г. Чрезвычайное"
        ],
        correct: 1
    },
    {
        text: "После оказания ________ помощи поражённых выносят из очага химического поражения",
        options: [
            "А. Квалифицированной",
            "Б. Первой",
            "В. Доврачебной",
            "Г. Первой врачебной"
        ],
        correct: 1
    },
    {
        text: "Группу пострадавших, направляемых отдельным потоком на амбулаторное лечение, называют",
        options: [
            "А. Лица в тяжёлом состоянии",
            "Б. Поражённые средней тяжести",
            "В. Легко пострадавшие",
            "Г. Лица, не нуждающиеся в оказании медицинской помощи"
        ],
        correct: 2
    },
    {
        text: "В системе лечебно-эвакуационного обеспечения одним из функциональных подразделений развернутого этапа медицинской эвакуации является ___________ отделение",
        options: [
            "А. Инфекционное",
            "Б. Приемно-сортировочное",
            "В. Терапевтическое",
            "Г. Хирургическое"
        ],
        correct: 1
    },
    {
        text: "Первичную медицинскую карту пострадавшего в чрезвычайной ситуации (ЧС) заполняет",
        options: [
            "А. Медицинский работник",
            "Б. Спасатель",
            "В. Пожарный",
            "Г. Сам пострадавший"
        ],
        correct: 0
    },
    {
        text: "Ведущим лучевым синдромом при рентгенпозитивном конкременте в почечной лоханке является",
        options: [
            "А. Интенсивная тень",
            "Б. Просветление",
            "В. Ограниченное уменьшение тени",
            "Г. Ограниченное увеличение тени"
        ],
        correct: 0
    },
    {
        text: "Ведущим лучевым синдромом при сцинтиграфии у больного с метастазами в кости является",
        options: [
            "А. «Горячий» очаг",
            "Б. «Холодный» очаг",
            "В. Диффузное повышение степени накопления РФП",
            "Г. Диффузное уменьшение степени накопления РФП"
        ],
        correct: 0
    },
    {
        text: "Ведущим ультразвуковым синдромом при кисте в почке является",
        options: [
            "А. Анэхогенный очаг",
            "Б. Гиперэхогенный очаг",
            "В. Гетероэхогенный очаг",
            "Г. Гипоэхогенный очаг"
        ],
        correct: 0
    },
    {
        text: "Морфологическим субстратом наличия в легком однородной кольцевидной тени с тонкими стенками является",
        options: [
            "А. Воздушная полость",
            "Б. Воспалительный инфильтрат",
            "В. Доброкачественная опухоль",
            "Г. Злокачественная опухоль"
        ],
        correct: 0
    },
    {
        text: "При окраске препаратов гематоксилином и эозином в цитоплазме гепатоцитов выявлены оптически пустые округлые вакуоли, что характерно для _______ дистрофии",
        options: [
            "А. Углеводной паренхиматозной",
            "Б. Гиалиново-капельной паренхиматозной",
            "В. Жировой паренхиматозной",
            "Г. Гидропической паренхиматозной"
        ],
        correct: 2
    },
    {
        text: "В клапане пучки волокон и клеток раздвинуты, между ними голубоватые массы, которые дают метахромазию при окраске толлуидиновым синим, это свидетельствует о наличии",
        options: [
            "А. Амилоидоза",
            "Б. Гиалиноза",
            "В. Мукоидного набухания",
            "Г. Гемосидероза"
        ],
        correct: 2
    },
    {
        text: "Микроскопически участок представляет собой гомогенные, слабо-розового цвета однородные безъядерные массы, что характерно для",
        options: [
            "А. Некроза",
            "Б. Апоптоза",
            "В. Дистрофии",
            "Г. Атрофии"
        ],
        correct: 0
    },
    { 
        text: "При исследовании трупа судебно-медицинский эксперт обнаружил рану с дефектом ткани, которая называется",
        options: [
            "А. Выходная огнестрельная",
            "Б. Входная огнестрельная",
            "В. Колотая",
            "Г. Рубленая"
        ],
        correct: 1
    },
    { 
        text: "При снятии гипсовой повязки обнаружено, что объём правого бедра меньше левого, это характерно для ______ атрофии",
        options: [
            "А. От недостатка кровоснабжения",
            "Б. Нейротрофической",
            "В. Дисфункциональной",
            "Г. От давления"
        ],
        correct: 2
    },
    { 
        text: "Затруднённое дыхание при малейшей физической нагрузке, отёки нижних конечностей, синюшность кожи говорят о:",
        options: [
            "А. Гиперемии в системе верхней полой вены",
            "Б. Общем хроническом малокровии",
            "В. Полнокровии в портальной вене",
            "Г. Общем венозном полнокровии"
        ],
        correct: 3
    },
    { 
        text: "Повышение осмотического давления в очаге воспаления обусловлено",
        options: [
            "А. Понижением напряжения СО2",
            "Б. Повышением концентрации ионов водорода",
            "В. Увеличением содержания мелкодисперсных белков",
            "Г. Повышением концентрации ионов калия"
        ],
        correct: 3
    },
    { 
        text: "Перегрузка левого желудочка объемом характерна для",
        options: [
            "А. Легочной гипертензии",
            "Б. Стеноза аортального клапана",
            "В. Коарктации аорты",
            "Г. Недостаточности аортального клапана"
        ],
        correct: 3
    },
    { 
        text: "Массивная протеинурия при нефротическом синдроме обусловлена",
        options: [
            "А. Повышением гидродинамического давления в капиллярах клубочков",
            "Б. Повреждением гломерулярного фильтрационного барьера, особенно повреждением подоцитов и потерей отрицательного заряда",
            "В. Снижением онкотического давления в пространстве Боумена",
            "Г. Избыточной продукцией альбумина печенью"
        ],
        correct: 1
    },
    { 
        text: "Причиной снижения объема клубочковой фильтрации плазмы крови является",
        options: [
            "А. Снижение эффективного фильтрационного давления",
            "Б. Повышение гидродинамического давления в клубочках",
            "В. Повышение тонуса выносящих артериол клубочков",
            "Г. Снижение коллоидно-осмотического давления крови"
        ],
        correct: 0
    },
    { 
        text: "Для метаболического ацидоза характерно",
        options: [
            "А. Повышение уровня бикарбонатов (HCO3-) и повышение рН крови",
            "Б. Снижение уровня бикарбонатов (HCO3-) и снижение рН крови",
            "В. Повышение парциального давления СО2 (рСО2) и снижение рН крови",
            "Г. Снижение парциального давления СО2 (рСО2) и повышение рН крови"
        ],
        correct: 1
    },
    { 
        text: "Железодефицитная анемия морфологически характеризуется __________________________ эритроцитами.",
        options: [
            "А. Макроцитарными и гиперхромными",
            "Б. Нормоцитарными и нормохромными",
            "В. Микроцитарными и гипохромными",
            "Г. Сфероцитарными и осмотически неустойчивыми"
        ],
        correct: 2
    },
    { 
        text: "Основной принцип медицинской этики в «Гиппократовой модели»",
        options: [
            "А. Не навредить пациенту",
            "Б. Пациент должен знать всю правду о своем состоянии, последствиях терапии, возможных исходах",
            "В. К пациенту нужно относиться как к механизму, который необходимо починить",
            "Г. В первую очередь врачеватель должен беспокоиться о своем гонораре"
        ],
        correct: 0
    },
    { 
        text: "Приступая к осмотру больного, студент должен",
        options: [
            "А. Представиться, перед осмотром получить устное согласие пациента на его проведение",
            "Б. Сразу приступить к осмотру, не выражая при этом никаких эмоций",
            "В. Скрыть статус студента, чтобы избежать недоверия, провести осмотр",
            "Г. Представиться, заставить пациента сразу полностью раздеться"
        ],
        correct: 0
    },
    { 
        text: "Раздел «анамнез жизни» включает",
        options: [
            "А. Вредные привычки",
            "Б. Детализацию жалоб",
            "В. Причины нынешнего обращения к врачу",
            "Г. Время первого обращения к врачу"
        ],
        correct: 0
    },
    {
        text: "Перенесенные больным операции следует описывать в разделе",
        options: [
            "А. Анамнез жизни",
            "Б. Анамнез заболевания",
            "В. Общий анамнез",
            "Г. Жалобы больного"
        ],
        correct: 0
    },
    {
        text: "Патологический III тон лучше выслушивается на",
        options: [
            "А. Верхушке сердца",
            "Б. Аорте",
            "В. Легочной артерии",
            "Г. 5 точке"
        ],
        correct: 0
    },
    {
        text: "К острой сердечной недостаточности приводит",
        options: [
            "А. Инфаркт миокарда",
            "Б. Вегетососудистая дистония",
            "В. Сухой перикардит",
            "Г. Пролапс митрального клапана"
        ],
        correct: 0
    },
    {
        text: "Определение абсолютной тупости сердца предполагает использование _______ перкуссии",
        options: [
            "А. Тихой",
            "Б. Средней",
            "В. Громкой",
            "Г. Очень громкой"
        ],
        correct: 0
    },
    {
        text: "Для выраженной бронхиальной обструкции характерно вынужденное положение тела",
        options: [
            "А. Стоя или сидя с упором на руки",
            "Б. Лежа на правом боку",
            "В. Лежа на левом боку",
            "Г. Полусидя с ногами, опущенными вниз"
        ],
        correct: 0
    },
    {
        text: "Рентгенологический метод исследования является наилучшим для выявления синдрома",
        options: [
            "А. Уплотнения легочной ткани",
            "Б. Бронхиальной обструкции",
            "В. Умеренной эмфиземы легких",
            "Г. Дыхательной недостаточности"
        ],
        correct: 0
    },
    {
        text: "Выраженная гипогликемия проявляется",
        options: [
            "А. Чувством голода, дрожью в теле",
            "Б. Сонливостью, гиподинамией",
            "В. Жаждой, сухостью во рту",
            "Г. Тошнотой, рвотой"
        ],
        correct: 0
    },
    {
        text: "Данные о перенесенных ранее инфекционных заболеваниях вносятся в такой раздел истории болезни пациента хирургического отделения, как:",
        options: [
            "А. Анамнез жизни",
            "Б. Жалобы",
            "В. Данные объективного осмотра",
            "Г. Экспертно-трудовой анамнез"
        ],
        correct: 0
    },
    {
        text: "Отличительной особенностью истории болезни пациента с хирургической патологией является наличие такого раздела, как:",
        options: [
            "А. Место болезни (locus morbi)",
            "Б. Жалобы",
            "В. Данные объективного осмотра",
            "Г. Анамнез жизни"
        ],
        correct: 0
    },
    {
        text: "При вскрытии фурункула, расположенного ближе к наружному слуховому проходу, есть опасность повредить:",
        options: [
            "А. Тройничный нерв",
            "Б. Лицевой нерв",
            "В. Блуждающий нерв",
            "Г. Зрительный нерв"
        ],
        correct: 1
    },
    {
        text: "Отсутствие дыхания, сознания, сердечной деятельности в стационаре является показанием к проведению:",
        options: [
            "А. Расширенной сердечно-легочной реанимации",
            "Б. Базовой сердечно-легочной реанимации",
            "В. Прямому массажу сердца",
            "Г. Внутрисердечному введения адреналина"
        ],
        correct: 0
    },
    {
        text: "К рентгенологическим методам исследования относится все, кроме:",
        options: [
            "А. Ректороманоскопия",
            "Б. Ирригоскопия",
            "В. Маммография",
            "Г. Холецистография"
        ],
        correct: 0
    },
    {
        text: "Через естественные отверстия проводят все эндоскопические исследования, кроме:",
        options: [
            "А. Лапароскопия",
            "Б. Бронхоскопия",
            "В. Цистоскопия",
            "Г. Колоноскопия"
        ],
        correct: 0
    },
    {
        text: "Сбор анамнеза у пациента относится к методу исследования:",
        options: [
            "А. Субъективному",
            "Б. Лабораторному",
            "В. Физикальному",
            "Г. Инструментальному"
        ],
        correct: 0
    },
    {
        text: "В современных условиях используют вид аускультации:",
        options: [
            "А. Опосредованную",
            "Б. Непосредственную",
            "В. Посредственную",
            "Г. Ухо прикладывают к телу"
        ],
        correct: 0
    },
    {
        text: "Anamnesis morbi включает выяснение:",
        options: [
            "А. Динамика развития заболевания",
            "Б. Основных жалоб",
            "В. Дополнительных жалоб",
            "Г. Условий труда и быта"
        ],
        correct: 0
    },
    {
        text: "В анамнез жизни не входят сведения о:",
        options: [
            "А. Датах госпитализаций по поводу настоящего заболевания",
            "Б. Перенесенных детских заболеваниях",
            "В. Травмах, операциях",
            "Г. Жалобы больного"
        ],
        correct: 3
    },
    {
        text: "С целью временной остановки кровотечения применяют:",
        options: [
            "А. Жгут Эсмарха",
            "Б. Лигирование",
            "В. Гемостатическую губку",
            "Г. Диатермокоагуляцию"
        ],
        correct: 0
    },
    {
        text: "Экстренную специфическую профилактику столбняка проводят:",
        options: [
            "А. Столбнячной вакциной",
            "Б. Бактериофагом",
            "В. Столбнячным анатоксином",
            "Г. Антибиотиками"
        ],
        correct: 2
    },
    {
        text: "При резком повышении температуры у детей рекомендовано в первую очередь применить",
        options: [
            "А. Анальгин",
            "Б. Димедрол",
            "В. Нурофен",
            "Г. Ацетилцистеин"
        ],
        correct: 2
    },
    {
        text: "Препаратами первого ряда в лечении гипертонической болезни является",
        options: [
            "А. Валсартан",
            "Б. Резерпин",
            "В. Димедрол",
            "Г. Семаглутид"
        ],
        correct: 0
    },
    {
        text: "Из-за особенностей механизма действия и побочных эффектов, _______ назначается с гастропротекторами",
        options: [
            "А. Рибофлавин",
            "Б. Диазепам",
            "В. Прозерин",
            "Г. Диклофенак"
        ],
        correct: 3
    },
    {
        text: "При гиперпирексии целесообразно назначить",
        options: [
            "А. Ибупрофен",
            "Б. Морфин",
            "В. Амброксол",
            "Г. Атропина сульфат"
        ],
        correct: 0
    },
    {
        text: "Основной принцип Гиппократовской модели биоэтики",
        options: [
            "А. Делать благо",
            "Б. Не навредить",
            "В. Соблюдать автономию",
            "Г. Не лжесвидетельствовать"
        ],
        correct: 1
    },
    {
        text: "Основной принцип врачебной этики, предложенный Парацельсом",
        options: [
            "А. Не навреди",
            "Б. Не убий",
            "В. Делай благо",
            "Г. Будь снисходителен"
        ],
        correct: 2
    },
    {
        text: "В рамках патерналистской модели взаимоотношений врача и пациента врач является",
        options: [
            "А. Равноправным участником лечебного процесса",
            "Б. Сторонним наблюдателем",
            "В. Объектом права",
            "Г. Безусловным авторитетом"
        ],
        correct: 3
    },
    {
        text: "В ФЗ РФ «Об основах охраны здоровья граждан Российской Федерации» 21.11.2011 №323-ФЗ конфиденциальности посвящена статья",
        options: [
            "А. 10",
            "Б. 11",
            "В. 12",
            "Г. 13"
        ],
        correct: 3
    },
    {
        text: "В присяге врача России дается обещание считать своих коллег",
        options: [
            "А. Соратниками",
            "Б. Наставниками и учениками",
            "В. Участниками лечебного процесса",
            "Г. Братьями и сестрами"
        ],
        correct: 3
    },
    {
        text: "Этический кодекс врача России был принят в",
        options: [
            "А. 1900 г.",
            "Б. 1914 г.",
            "В. 1994 г.",
            "Г. 2014 г."
        ],
        correct: 2
    },
    {
        text: "В ФЗ РФ «Об основах охраны здоровья граждан Российской Федерации» 21.11.2011 №323-ФЗ запрет эвтаназии определен в статье",
        options: [
            "А. 45",
            "Б. 55",
            "В. 65",
            "Г. 75"
        ],
        correct: 0
    },
    {
        text: "В декларации о жестоком обращении с пожилыми людьми и стариками указано, что если врач подозревает плохой уход за больным со стороны родственников, он обязан вначале сообщить об этом в",
        options: [
            "А. Социальную службу",
            "Б. Полицию",
            "В. Прокуратуру",
            "Г. Следственный отдел"
        ],
        correct: 0
    },
    {
        text: "В биомедицине все чаще право в принятии окончательного решения передается пациентам и это соответствует принципу",
        options: [
            "А. Конфиденциальности",
            "Б. Автономии",
            "В. Справедливости",
            "Г. Доверия"
        ],
        correct: 1
    },
    {
        text: "В рамках патерналистской модели взаимоотношений врача и пациента могут ограничиваться права",
        options: [
            "А. Врача",
            "Б. Пациента",
            "В. Медработника",
            "Г. Родственников пациента"
        ],
        correct: 1
    },
    {
        text: "На современном этапе в медицинской этике преобладает правило",
        options: [
            "А. Уважения моральной автономии личности",
            "Б. Постоянной готовности медика к оказанию помощи больному",
            "В. Оказания высококвалифицированной помощи",
            "Г. Совершенствование психологической поддержки для пациентов"
        ],
        correct: 0
    },
    {
        text: "Известный трактат Арнольда из Виллановы «Салернский кодекс здоровья» содержит основной тезис для продления молодости: «Если врачей не хватает, пусть будут врачами твоими трое:…»",
        options: [
            "А. солнце, воздух и вода",
            "Б. отец, мать и учитель",
            "В. душа, сердце и ум",
            "Г. веселый характер, покой и умеренность в жизни"
        ],
        correct: 3
    },
    {
        text: "Опасный производственный фактор может вызвать",
        options: [
            "А. Острое отравление",
            "Б. Снижение работоспособности",
            "В. Хронические заболевания",
            "Г. Снижение резистентности"
        ],
        correct: 0
    },
    {
        text: "Наиболее эффективными мерами борьбы с запыленностью воздуха рабочей зоны являются",
        options: [
            "А. Технологические",
            "Б. Санитарно-технические",
            "В. Медико-биологические",
            "Г. Средства индивидуальной защиты"
        ],
        correct: 0
    },
    {
        text: "Если вода из доступных источников в очаге стихийного бедствия содержит патогенные микроорганизмы, то для улучшения ее качества необходимо применить",
        options: [
            "А. Хлорирование",
            "Б. Коагуляцию",
            "В. Фильтрацию",
            "Г. Осветление"
        ],
        correct: 0
    },
    {
        text: "При увеличении расстояния до источника ионизирующего излучения в 2 раза, доза облучения снизится в ___ раза",
        options: [
            "А. 1,5",
            "Б. 3",
            "В. 5,5",
            "Г. 4"
        ],
        correct: 3
    },
    {
        text: "Характер ответа медицинского работника пациенту, который пытается выяснить информацию о наиболее квалифицированном враче в отделении должен быть следующим",
        options: [
            "А. Я не знаю, работаю всего неделю",
            "Б. Лучший врач в отделении Иванов",
            "В. Лечиться можно у любого, кроме Сидорова и Иванова",
            "Г. В отделении работают все высококвалифицированные врачи"
        ],
        correct: 3
    },
    {
        text: "Адекватная реакция медицинского работника на грубые высказывания родителя ребенка в адрес медицинского работника должна быть следующей",
        options: [
            "А. «Поставить больного на место», ответив пациенту в той же форме",
            "Б. Пригласить главного врача больницы для стабилизации возникшего конфликта",
            "В. Извиниться перед больным и попытаться наладить с ним отношения",
            "Г. Пригласить заведующего отделением для выяснения причин конфликта на месте"
        ],
        correct: 3
    },
    {
        text: "Для оказания неотложной помощи при отеке Квинке необходимо ввести",
        options: [
            "А. Гепарин",
            "Б. Седуксен",
            "В. Папаверин",
            "Г. Преднизолон"
        ],
        correct: 3
    },
    {
        text: "Ребенку с тяжелой степенью гемофилии А для остановки кровотечения необходимо ввести",
        options: [
            "А. РРSВ-плазму",
            "Б. Нативную плазму",
            "В. Донорскую кровь",
            "Г. Концентрат VIII фактора свертывания"
        ],
        correct: 3
    },
    {
        text: "Процесс миелинизации нервных волокон завершается к _________ годам",
        options: [
            "А. 1-2",
            "Б. 3-5",
            "В. 6-7",
            "Г. 8-9"
        ],
        correct: 1
    },
    {
        text: "При аускультации пациента семи лет с диагнозом обструктивный бронхит над всей поверхностью легких на фоне жесткого дыхания выслушиваются сухие _________ хрипы",
        options: [
            "А. Свистящие",
            "Б. Гудящие",
            "В. Жужжащие",
            "Г. Разнокалиберные"
        ],
        correct: 0
    },
    {
        text: "Дополнительным методом исследования, позволяющим поставить диагноз «пневмония» у ребенка, является",
        options: [
            "А. Рентгенограмма грудной клетки",
            "Б. Биохимический анализ крови",
            "В. Общий анализ крови",
            "Г. Газовый состав крови"
        ],
        correct: 0
    },
    {
        text: "Бронхиальное дыхание при аускультации является физикальным признаком",
        options: [
            "А. Крупозной пневмонии",
            "Б. Очаговой пневмонии",
            "В. Пневмоторакса",
            "Г. Эмпиемы плевры"
        ],
        correct: 0
    },
    {
        text: "Появление пастозности век и нижних конечностей, мочи цвета мясных помоев, артериальной гипертензии до 150/100 мм рт.ст. у девочки 12 лет после перенесенной скарлатины является проявлением",
        options: [
            "А. Острого цистита",
            "Б. Острого пиелонефрита",
            "В. Идиопатического нефротического синдрома",
            "Г. Острого постстрептококкового гломерулонефрита с нефритическим синдромом"
        ],
        correct: 3
    },
    {
        text: "Высокая температура, интоксикация, везикулезная сыпь на коже на инфильтрированном и гиперемированном фоне по ходу межреберий характерна для",
        options: [
            "А. Опоясывающего герпеса",
            "Б. Простого герпеса",
            "В. Пузырчатки",
            "Г. Стрептококкового импетиго"
        ],
        correct: 0
    },
    {
        text: "У пациентки У., страдающей системной красной волчанкой, при выявлении систолического шума на верхушке при аускультации сердца для уточнения характера изменений следует рекомендовать",
        options: [
            "А. эхокардиографию",
            "Б. электрокардиографию",
            "В. велоэргометрию",
            "Г. холтеровское мониторирование"
        ],
        correct: 0
    },
    {
        text: "При хроническом аутоиммунном гепатите кожный зуд, желтушность кожи и склер с зеленоватым оттенком, следы расчесов на коже являются проявлением синдрома",
        options: [
            "А. цитолиза",
            "Б. портальной гипертензии",
            "В. холестаза",
            "Г. печеночной гиперазотемии"
        ],
        correct: 2
    },
    {
        text: "Появление у пациента жалоб на интенсивные боли в эпигастральной области, исчезновение печёночной тупости при перкуссии живота позволяет думать о",
        options: [
            "А. перфорации язвы желудка",
            "Б. обострении хронического панкреатита",
            "В. раке печени",
            "Г. кровотечении из язвы желудка"
        ],
        correct: 0
    },
    {
        text: "При острой боли в груди, длящейся 30 минут, сопровождающейся слабостью и холодным потом, врач заподозрил",
        options: [
            "А. гипертонический криз",
            "Б. инфаркт миокарда",
            "В. пневмонию",
            "Г. астматический приступ"
        ],
        correct: 1
    },
    {
        text: "При остром инфаркте показано введение __________ для обезболивания",
        options: [
            "А. морфина",
            "Б. аспирина",
            "В. преднизолона",
            "Г. лазикса"
        ],
        correct: 0
    },
    {
        text: "При купировании гипертонического криза с развитием острой сердечной недостаточности целесообразно использовать",
        options: [
            "А. нитроглицерин",
            "Б. атропин",
            "В. глюконат кальция",
            "Г. преднизолон"
        ],
        correct: 0
    },
    {
        text: "Дообследование пациентки с диагнозом: ЖКБ, холедохолитиаз. Целесообразно начать с",
        options: [
            "А. фиброгастродуоденоскопии",
            "Б. УЗИ желчных протоков",
            "В. чрезпеченочной холангиографии",
            "Г. внутривенной холангиографии"
        ],
        correct: 1
    },
    {
        text: "У пациентки с ЖКБ о развитии желчной колики свидетельствует появление",
        options: [
            "А. иррадиации болей в правую лопатку",
            "Б. рвоты, не принесшей облегчения",
            "В. интенсивной боли в правом подреберье",
            "Г. симптома Ортнера"
        ],
        correct: 2
    },
    {
        text: "Для купирования болевого синдрома в области сердца при аортальной недостаточности рекомендуются",
        options: [
            "А. анальгетики",
            "Б. диуретики",
            "В. нитраты",
            "Г. спазмолитики"
        ],
        correct: 2
    },
    {
        text: "В случае астматического статуса пациенту первостепенно необходимо",
        options: [
            "А. использовать ингаляционные глюкокортикостероиды",
            "Б. обеспечить подачу кислорода",
            "В. исключить все медикаменты",
            "Г. проводить массаж грудной клетки"
        ],
        correct: 1
    },
    {
        text: "Признаком эффективности СЛР является",
        options: [
            "А. улучшение цвета кожи и возвращение сознания",
            "Б. снижение температуры тела",
            "В. появление судорог",
            "Г. изменение артериального давления"
        ],
        correct: 0
    },
    {
        text: "Трёхслойность в язвенной «нише» (бариевая взвесь, жидкость, воздух), выявленная при рентгенисследовании желудка у пациента с язвенной болезнью свидетельствует о",
        options: [
            "А. перфорации",
            "Б. стенозе",
            "В. пенетрации",
            "Г. малигнизации"
        ],
        correct: 2
    },
    {
        text: "Имеет ли право пациент получать полную и исчерпывающую информацию о состоянии своего здоровья?",
        options: [
            "А. Зависит от заболевания",
            "Б. Да",
            "В. Нет",
            "Г. Иногда"
        ],
        correct: 1
    },
    {
        text: "Взятие крови на биохимическое исследование проводится из:",
        options: [
            "А. Вены",
            "Б. Венулы",
            "В. Артерии",
            "Г. Капилляра"
        ],
        correct: 0
    },
    {
        text: "Историю болезни ведет:",
        options: [
            "А. Санитарка",
            "Б. Врач",
            "В. Младшая медсестра",
            "Г. Медсестра"
        ],
        correct: 1
    },
    {
        text: "Выписной эпикриз готовит:",
        options: [
            "А. Санитарка",
            "Б. Врач",
            "В. Младшая медсестра",
            "Г. Медсестра"
        ],
        correct: 1
    },
    {
        text: "При остром калькулезном холецистите ведущим синдромом является",
        options: [
            "А. Болевой",
            "Б. Аспирационный",
            "В. Компрессионный",
            "Г. Геморрагический"
        ],
        correct: 0
    },
    {
        text: "При остром аппендиците ведущим синдромом является",
        options: [
            "А. Болевой",
            "Б. Геморрагический",
            "В. Аритмогенный",
            "Г. Компрессионный"
        ],
        correct: 0
    },
    {
        text: "Характерным рентгенологическим признаком эмпиемы плевры является",
        options: [
            "А. Горизонтальный уровень жидкости",
            "Б. Затемнение тени сердца",
            "В. Инфильтрация легочной паренхимы",
            "Г. Синдром округлой тени в легком"
        ],
        correct: 0
    },
    {
        text: "При желудочно-кишечных кровотечениях ведущим синдромом является",
        options: [
            "А. Газовый",
            "Б. Аспирационный",
            "В. Компрессионный",
            "Г. Геморрагический"
        ],
        correct: 3
    },
    {
        text: "При скользящей паховой грыже показана",
        options: [
            "А. Ургентная операция",
            "Б. Диспансеризация",
            "В. Плановая операция",
            "Г. Консервативная терапия"
        ],
        correct: 2
    },
    {
        text: "При хроническом калькулезном холецистите показана",
        options: [
            "А. Ургентная операция",
            "Б. Плановая операция",
            "В. Санаторно-курортное лечение",
            "Г. Консервативное лечение"
        ],
        correct: 1
    },
    {
        text: "Характерным рентгенологическим признаком медиастинита является",
        options: [
            "А. Расширение тени средостения",
            "Б. Затемнение костно-диафрагмальных синусов",
            "В. Инфильтрация легочной паренхимы",
            "Г. Синдром полостного образования в легком"
        ],
        correct: 0
    },
    {
        text: "Информативным методом диагностики грыжи купола диафрагмы является",
        options: [
            "А. Рентгенконтрастное исследование ЖКТ",
            "Б. УЗИ органов брюшной полости",
            "В. Томография органов грудной клетки",
            "Г. Пневмогастрография"
        ],
        correct: 0
    },
    {
        text: "При ущемленной грыже показана",
        options: [
            "А. Ургентная операция",
            "Б. Диспансеризация",
            "В. Плановая операция",
            "Г. Консервативная терапия"
        ],
        correct: 0
    },
    {
        text: "При остром обтурационном калькулезном холецистите показана",
        options: [
            "А. Ургентная операция",
            "Б. Плановая операция",
            "В. Санаторно-курортное лечение",
            "Г. Консервативное лечение"
        ],
        correct: 0
    },
    {
        text: "Обращение к пациенту по имени является",
        options: [
            "А. проявлением уважения к достоинству пациента",
            "Б. обязательным законодательным требованием",
            "В. демонстрацией превосходства пациента",
            "Г. избыточной вежливостью"
        ],
        correct: 0
    },
    {
        text: "Одним из основных принципов врачебной тайны является принцип",
        options: [
            "А. конфиденциальности",
            "Б. открытости",
            "В. безопасности",
            "Г. справедливости"
        ],
        correct: 0
    },
    {
        text: "Оформление истории родов начинают с заполнения графы",
        options: [
            "А. паспортной части",
            "Б. диагноза",
            "В. анамнеза",
            "Г. объективных данных"
        ],
        correct: 0
    },
    {
        text: "В случае отказа от медицинского вмешательства (операции) оформляется",
        options: [
            "А. письменный информированный отказ пациента",
            "Б. письменный отказ врача",
            "В. этапный эпикриз",
            "Г. выписной эпикриз"
        ],
        correct: 0
    },
    {
        text: "С целью профилактики раннего послеродового кровотечения назначают",
        options: [
            "А. окситоцин",
            "Б. мифепристон",
            "В. прогестерон",
            "Г. гинипрал"
        ],
        correct: 0
    },
    {
        text: "Для лечения гипертензии беременных назначают",
        options: [
            "А. метилдопу",
            "Б. эналаприл",
            "В. клофелин",
            "Г. амлодипин"
        ],
        correct: 0
    },
    {
        text: "Предлежащую часть плода у входа в малый таз определяют с помощью _____ приема Леопольда",
        options: [
            "А. третьего",
            "Б. второго",
            "В. первого",
            "Г. четвертого"
        ],
        correct: 0
    },
    {
        text: "Скрининговым методом выявления дисплазии шейки матки является",
        options: [
            "А. цитологический",
            "Б. ультразвуковой",
            "В. эндоскопический",
            "Г. рентгенологический"
        ],
        correct: 0
    },
    {
        text: "К достоверным признакам беременности относят",
        options: [
            "А. наличие плода в полости матки",
            "Б. тошноту, рвоту",
            "В. увеличение живота",
            "Г. отсутствие менструации"
        ],
        correct: 0
    },
    {
        text: "Для подтверждения диагноза задержка развития плода в первую очередь необходимо провести",
        options: [
            "А. УЗ-фетометрию",
            "Б. аускультацию плода",
            "В. амниоцентез",
            "Г. кордоцентез"
        ],
        correct: 0
    },
    {
        text: "Главным клиническим симптомом эклампсии в родах у роженицы является появление",
        options: [
            "А. судорог",
            "Б. сонливости",
            "В. нистагма",
            "Г. рвоты"
        ],
        correct: 0
    },
    {
        text: "Для диагностики ранних сроков беременности одним из наиболее информативных методов исследования является определение",
        options: [
            "А. ХГЧ",
            "Б. прогестерона",
            "В. эстриола",
            "Г. плацентарного лактогена"
        ],
        correct: 0
    },
    {
        text: "Беременной с пиелонефритом необходимо назначение",
        options: [
            "А. бактериологического посева мочи",
            "Б. бактериоскопического анализа выделений из влагалища",
            "В. бактериологического посева выделений из влагалища",
            "Г. посева крови на стерильность"
        ],
        correct: 0
    },
    {
        text: "При преждевременной отслойке нормально расположенной плаценты в первом периоде родов показано",
        options: [
            "А. кесарево сечение в ургентном порядке",
            "Б. консервативное ведение родов",
            "В. наложение акушерских щипцов",
            "Г. выполнение плодоразрушающей операции"
        ],
        correct: 0
    },
    {
        text: "Наличие полного открытия шейки матки и присоединение потуг свидетельствует о ______ периоде родов",
        options: [
            "А. втором",
            "Б. третьем",
            "В. первом",
            "Г. прелиминарном"
        ],
        correct: 0
    },
    {
        text: "Число сердечных сокращений в норме у плода составляет ___ ударов в минуту",
        options: [
            "А. 120-160",
            "Б. 150-180",
            "В. 50-70",
            "Г. 80-100"
        ],
        correct: 0
    },
        { // 1
        text: "Врач-дерматовенеролог составляет извещение в санэпидемстанцию по форме № 089/у-КВ при выявлении случая контагиозного заболевания",
        options: [
            "А. Чесотка",
            "Б. Псориаз",
            "В. Экзема",
            "Г. Крапивница"
        ],
        correct: 0
    },
    { // 2
        text: "Документом, удостоверяющим временную нетрудоспособность пациента дерматовенерологического профиля, является",
        options: [
            "А. Страховой медицинский полис",
            "Б. Листок ежедневного учёта врача-дерматовенеролога",
            "В. Медицинская карта дерматовенерологического больного",
            "Г. Листок нетрудоспособности"
        ],
        correct: 3
    },
    { // 3
        text: "При поверхностных формах пиодермий рекомендуется местное применение",
        options: [
            "А. Ретиноидов",
            "Б. Глюкокортикостероидных препаратов",
            "В. Антибактериальных препаратов",
            "Г. Ингибиторов кальциневрина"
        ],
        correct: 2
    },
    { // 4
        text: "При выраженном шелушении в очагах поражения кожи рекомендуют наружные средства, содержащие",
        options: [
            "А. Салициловую кислоту",
            "Б. Ихтиол",
            "В. Гепарин",
            "Г. Серу"
        ],
        correct: 0
    },
    { // 5
        text: "При атопическом дерматите отмечается стойкий ___________ дермографизм",
        options: [
            "А. Белый",
            "Б. Красный",
            "В. Смешанный",
            "Г. Уртикарный"
        ],
        correct: 0
    },
    { // 6
        text: "Проба Томпсона при гонорее мужчин используется для",
        options: [
            "А. Топической диагностики",
            "Б. Выявления возбудителя заболевания",
            "В. Определения остроты процесса",
            "Г. Выявления осложнений"
        ],
        correct: 0
    },
    { // 7
        text: "Псориатические папулы характеризуются наличием",
        options: [
            "А. Полигональных очертаний",
            "Б. Серебристо-белых чешуек",
            "В. Восковидного блеска",
            "Г. Пупковидного вдавления"
        ],
        correct: 1
    },
    { // 8
        text: "Вульгарная пузырчатка характеризуется появлением",
        options: [
            "А. Пузырьков с плотной покрышкой",
            "Б. Пузырей с тонкой вялой покрышкой",
            "В. Узелков с шелушением",
            "Г. Гнойничков различного диаметра"
        ],
        correct: 1
    },
    { // 9
        text: "Согласно международной классификации болезней десятого пересмотра фурункул относят к группе",
        options: [
            "А. L00-L08 Инфекции кожи и подкожной клетчатки",
            "Б. L10-L14 Пузырные нарушения",
            "В. L20-L30 Дерматит и экзема",
            "Г. L40-L45 Папуло-сквамозные нарушения"
        ],
        correct: 0
    },
    { // 10
        text: "Поражение ногтевых пластинок в виде точечных углублений (симптом «наперстка») характерно для",
        options: [
            "А. Псориаза обыкновенного",
            "Б. Атопического дерматита",
            "В. Многоформной эритемы",
            "Г. Красной волчанки"
        ],
        correct: 0
    },
    { // 11
        text: "Основной группой препаратов при лечении акантолитической пузырчатки являются",
        options: [
            "А. Сульфаниламиды",
            "Б. Глюкокортикостероиды",
            "В. Противовирусные",
            "Г. Антибактериальные"
        ],
        correct: 1
    },
    { // 12
        text: "Нестероидные противовоспалительные препараты рекомендуются для терапии болевого синдрома, ассоциированного с",
        options: [
            "А. Опоясывающим герпесом",
            "Б. Себорейным дерматитом",
            "В. Микроспорией гладкой кожи",
            "Г. Разноцветным лишаем"
        ],
        correct: 0
    },
    { // 13
        text: "Основным методом исследования глаза для определения клинической формы возрастной катаракты является:",
        options: [
            "А. Биомикроскопия",
            "Б. Офтальмоскопия",
            "В. Скиаскопия",
            "Г. Визометрия"
        ],
        correct: 0
    },
    { // 14
        text: "Пациент различает левым глазом буквы верхнего ряда таблицы Сивцева с расстояния 3 м. Острота зрения его левого глаза является",
        options: [
            "А. 0,06",
            "Б. 0,02",
            "В. 0,1",
            "Г. 0,08"
        ],
        correct: 0
    },
    { // 15
        text: "Патологией поля зрения при опухоли гипофиза является",
        options: [
            "А. Гомонимная гемианопсия",
            "Б. Центральная скотома",
            "В. Гетеронимная гемианопсия",
            "Г. Кольцевидная скотома"
        ],
        correct: 2
    },
    { // 16
        text: "Нарушением восприятия красного цвета является",
        options: [
            "А. Протанопия",
            "Б. Трихромазия",
            "В. Тританопия",
            "Г. Эритропсия"
        ],
        correct: 0
    },
    { // 17
        text: "Патология, при которой больной видит все в синем цвете, называется",
        options: [
            "А. Тританопия",
            "Б. Эритропсия",
            "В. Цианопсия",
            "Г. Хлоропсия"
        ],
        correct: 2
    },
    { // 18
        text: "Методом исследования слезоотводящих путей для выявления уровня облитерации является",
        options: [
            "А. Рентгенография слезного мешка",
            "Б. Слезноносовая проба",
            "В. Промывание слезных путей",
            "Г. Диагностическое зондирование"
        ],
        correct: 0
    },
    { // 19
        text: "Видом клинической рефракции, при котором главный фокус расположен за сетчаткой, является",
        options: [
            "А. Гиперметропия",
            "Б. Миопия",
            "В. Астигматизм",
            "Г. Сложный астигматизм"
        ],
        correct: 0
    },
    { // 20
        text: "Пациент 52 лет имеет дальнозоркость +2,0 дптр. Пациенту необходимы очки для чтения сфера + …… дптр",
        options: [
            "А. +4,0 дптр",
            "Б. +2,0 дптр",
            "В. +1,0 дптр",
            "Г. +2,5 дптр"
        ],
        correct: 0
    },
    { // 21
        text: "Снижение чувствительности роговицы является признаком ……… кератита",
        options: [
            "А. Герпетического",
            "Б. Бактериального",
            "В. Туберкулезного",
            "Г. Сифилитического"
        ],
        correct: 0
    },
    { // 22
        text: "Сочетание признаков, таких как светобоязнь, слезотечение, блефароспазм, называется",
        options: [
            "А. Корнеальный синдром",
            "Б. Синдром «сухого глаза»",
            "В. Синдром Марфана",
            "Г. Синдром верхней глазничной щели"
        ],
        correct: 0
    },
    { // 23
        text: "Врач имеет право раскрыть медицинскую информацию о пациенте в случае …",
        options: [
            "А. письменного согласия самого пациента",
            "Б. устного согласия самого пациента",
            "В. письменного требования родственников",
            "Г. если сохранение тайны не угрожает его жизни или здоровью"
        ],
        correct: 0
    },
    { // 24
        text: "В случае отказа пациента от лечения врач обязан …",
        options: [
            "А. заставить пациента продолжить лечение",
            "Б. сообщить информацию коллегам",
            "В. уважать его решение и документировать отказ",
            "Г. сообщить информацию страховой компании"
        ],
        correct: 2
    },
    { // 25
        text: "В медицинской карте пациента, получающего медицинскую помощь в амбулаторных условиях (учетная форма № 025/у), отдельно указываются данные о …",
        options: [
            "А. вакцинациях",
            "Б. группе здоровья",
            "В. дегельминтизации",
            "Г. иммунопрофилактике"
        ],
        correct: 1
    },
    { // 26
        text: "Единичная выдача листка временной нетрудоспособности лечащим врачом допускается на срок ___ дней.",
        options: [
            "А. 7",
            "Б. 10",
            "В. 15",
            "Г. 30"
        ],
        correct: 2
    },
    { // 27
        text: "Мероприятия, которые направлены на предупреждение психических заболеваний у психически здорового населения, называются …",
        options: [
            "А. медицинской реабилитацией",
            "Б. первичной психопрофилактикой",
            "В. вторичной психопрофилактикой",
            "Г. третичной психопрофилактикой"
        ],
        correct: 1
    },
    { // 28
        text: "Пациенту, перенесшему психотический эпизод с симптомами шизофрении, при выписке из стационара разъясняется необходимость длительного приема нейролептиков. Данная тактика является мерой ____.",
        options: [
            "А. первичной психопрофилактики",
            "Б. вторичной психопрофилактики",
            "В. третичной психопрофилактики",
            "Г. медицинской реабилитации"
        ],
        correct: 2
    },
    { // 29
        text: "Последние 6 месяцев родственники пациентки заметили у нее нарастающее снижение памяти, врач предположил сенильную деменцию. Для уточнения необходимо провести методику …",
        options: [
            "А. MMPI",
            "Б. MMSE",
            "В. Пиктограмм",
            "Г. Спилбергера и Ханина"
        ],
        correct: 1
    },
    { // 30
        text: "По методике дифференциальной диагностики депрессивных состояний В. Зунга показатель _________, свидетельствует об истинном депрессивном состоянии.",
        options: [
            "А. 43 балла",
            "Б. 58 баллов",
            "В. 66 баллов",
            "Г. 74 балла"
        ],
        correct: 3
    },
    { // 31
        text: "Биполярное аффективное расстройство необходимо дифференцировать с …",
        options: [
            "А. Эпилепсией",
            "Б. Дистимией",
            "В. Циклотимией",
            "Г. Депрессией"
        ],
        correct: 2
    },
    { // 32
        text: "____________ расстройство характеризуется внезапными приступами тревоги, длительностью до 5-10 минут, сопровождающимися чувством удушья, головокружения, нереальности происходящего, страхом смерти.",
        options: [
            "А. Генерализованное тревожное",
            "Б. Тревожно-фобическое",
            "В. Обсессивно-компульсивное",
            "Г. Паническое"
        ],
        correct: 3
    },
    { // 33
        text: "В связи с большой вероятностью развития зависимости у пациентов с расстройством личности с огромной осторожностью следует назначать …",
        options: [
            "А. нейролептики",
            "Б. нормотимики",
            "В. транквилизаторы",
            "Г. антидепрессанты"
        ],
        correct: 2
    },
    { // 34
        text: "Препаратом выбора при кататонической шизофрении является …",
        options: [
            "А. Аминазин",
            "Б. Мажептил",
            "В. Хлорпромазин",
            "Г. Амитриптилин"
        ],
        correct: 1
    },
    { // 35
        text: "Появление гипертермии, мышечной ригидности, в том числе симптома «зубчатого колеса», нарастающего угнетения сознания, комплекса соматовегетативных расстройств характерно для такого неотложного состояния в психиатрии как …",
        options: [
            "А. акатизия",
            "Б. острая дистония",
            "В. серотониновый синдром",
            "Г. нейролептический синдром"
        ],
        correct: 3
    },
    { // 36
        text: "При появлении острой дистонии на фоне антипсихотической терапии первоочередно необходимо …",
        options: [
            "А. отменить все антипсихотики",
            "Б. начать терапию кортикостероидами",
            "В. ввести антихолинергическое средство",
            "Г. назначить серотонинергические препараты"
        ],
        correct: 2
    },
    { // 37
        text: "Выберите инструмент для проведения операции по вправлению скуловой дуги при ее переломе",
        options: [
            "А. Роторасширитель",
            "Б. Шпатель",
            "В. Крючок Лимберга",
            "Г. Лопатка Буяльского"
        ],
        correct: 2
    },
    { // 38
        text: "Выберите вид шины при оказании стоматологической помощи пациенту с переломом нижней челюсти в области угла слева, без смещения",
        options: [
            "А. Назубная проволочная шина с распорочными изгибами",
            "Б. Назубная проволочная гладкая шина-скоба",
            "В. Фиксация фрагментов челюсти аппаратом Рудько В.Ф.",
            "Г. Назубная проволочная двухчелюстная шина с зацепными петлями"
        ],
        correct: 3
    },
    { // 39
        text: "Решающий тест при дифференциальной диагностике острого периодонтита и острого пульпита постоянного сформированного зуба:",
        options: [
            "А. Перкуссия",
            "Б. Электроодонтодиагностика",
            "В. Характер болей",
            "Г. Термометрия"
        ],
        correct: 1
    },
    { // 40
        text: "Эти зубы верхней челюсти наиболее часто являются причиной одонтогенных гайморитов:",
        options: [
            "А. Моляры",
            "Б. Резцы и клыки",
            "В. Премоляры",
            "Г. -"
        ],
        correct: 0
    },
    { // 41
        text: "У пациентки с жалобами на ограниченное открывание рта, боль в нижней челюсти и повышение температуры тела на рентгенограмме обнаружен полуретинированный 48 зуб, что соответствует",
        options: [
            "А. Обострению хронического периодонтита",
            "Б. Острому перикоронариту",
            "В. Ретенционной кисте",
            "Г. Дистопии"
        ],
        correct: 1
    },
    { // 42
        text: "У пациента с разрушенным 26 зубом выявлен отек мягких тканей щеки слева, затрудненное носовое дыхание и слизисто-гнойное отделяемое из левой ноздри, что характерно для",
        options: [
            "А. Острого гнойного периодонтита",
            "Б. Острого гнойного периостита",
            "В. Острого одонтогенного гайморита",
            "Г. Одонтогенного острого лимфаденита щеки"
        ],
        correct: 2
    },
    { // 43
        text: "При подозрении на злокачественную опухоль челюстно-лицевой области больного необходимо направить к:",
        options: [
            "А. Районному онкологу",
            "Б. Специалисту-радиологу",
            "В. Участковому терапевту",
            "Г. Хирургу-стоматологу"
        ],
        correct: 0
    },
        { // 1
        text: "Выберите метод лечения пациента с двойным переломом нижней челюсти в области подбородка и правого суставного отростка с подвывихом суставной головки",
        options: [
            "А. Межчелюстное связывание по Айви",
            "Б. Остеосинтез",
            "В. Пращевидная повязка",
            "Г. Шинирование по Тигерштедту с наложением накусочной пластинки"
        ],
        correct: 1
    },
    { // 2
        text: "Укажите неотложные манипуляции для пациента с дислокационной асфиксией в результате оскольчатого перелома нижней челюсти в ментальном отделе",
        options: [
            "А. Прошивание и выведение языка",
            "Б. Искусственная вентиляция легких",
            "В. Коникотомия",
            "Г. Зафиксировать подвижные лоскуты слизистой оболочки"
        ],
        correct: 0
    },
    { // 3
        text: "При неэффективности приемов, способствующих удалению инородных тел из дыхательных путей, производят:",
        options: [
            "А. Трахеотомию",
            "Б. Трахеостомию",
            "В. Коникотомию",
            "Г. Цистотомию"
        ],
        correct: 2
    },
    { // 4
        text: "У взрослой пациентки нитрофураны назначают ______ день/дней 3 раза в сутки внутрь",
        options: [
            "А. 100 мг на 14",
            "Б. 100 мг на 5",
            "В. 50 мг на 5",
            "Г. 50 мг на 14"
        ],
        correct: 1
    },
    { // 5
        text: "Для расчёта допустимого объёма гидратации в олигоанурической стадии острой болезни почек используют формулу: суточный диурез + ____ мл жидкости",
        options: [
            "А. 1000",
            "Б. 800",
            "В. 600",
            "Г. 400"
        ],
        correct: 3
    },
    { // 6
        text: "Необходимым методом исследования при подозрении на экстраперитонеальный разрыв мочевого пузыря является",
        options: [
            "А. Цистоскопия",
            "Б. Ретроградная цистография",
            "В. Экскреторная урография",
            "Г. Катетеризация мочевого пузыря"
        ],
        correct: 1
    },
    { // 7
        text: "Дифференциально-диагностическим признаком дистопии почки является",
        options: [
            "А. Ротация почки",
            "Б. Кистозная структура ткани почки",
            "В. Уровень отхождения почечных сосудов",
            "Г. Деформация чашечно-лоханочной системы"
        ],
        correct: 2
    },
    { // 8
        text: "Патологический процесс, при котором клинические проявления инфекции осложняются развитием острой органно-системной дисфункции, называется",
        options: [
            "А. Шоком",
            "Б. Сепсисом",
            "В. Обострением хронического воспалительного процесса",
            "Г. Острой воспалительной реакцией"
        ],
        correct: 1
    },
    { // 9
        text: "Когда у больного при отсутствии жалоб и урологических заболеваний в анамнезе, в общем анализе мочи 25-30 лейкоцитов в п/з, можно поставить диагноз",
        options: [
            "А. Хронический уретрит",
            "Б. Острый уретрит",
            "В. Острый пиелонефрит",
            "Г. Хронический пиелонефрит"
        ],
        correct: 3
    },
    { // 10
        text: "Важнейшим диагностическим исследованием при подозрении на опухоль мочевого пузыря является",
        options: [
            "А. Цистография",
            "Б. Лимфоангиография",
            "В. Урофлоуметрия",
            "Г. Цистоскопия"
        ],
        correct: 3
    },
    { // 11
        text: "В минимальное инструментальное обследование, необходимое пациенту с клиникой острого пиелонефрита, включают ультразвуковое исследование почек и",
        options: [
            "А. Обзорную урографию",
            "Б. Ретроградную пиелографию",
            "В. Хромоцистографию",
            "Г. Цистоскопию"
        ],
        correct: 0
    },
    { // 12
        text: "В случае макрогематурии при травме поясничной области показано выполнение",
        options: [
            "А. КТ с контрастированием",
            "Б. Цистоскопии",
            "В. Цистоуретрографии",
            "Г. Ретроградной пиелографии"
        ],
        correct: 0
    },
    { // 13
        text: "При остром орхоэпидидимите для купирования выраженного болевого синдрома необходимо назначить",
        options: [
            "А. Новокаиновую блокаду",
            "Б. Антипиретики",
            "В. Анксиолитики",
            "Г. Опиоидные анальгетики"
        ],
        correct: 3
    },
    { // 14
        text: "При подозрении на туберкулез у больного обязательным обследованием является анализ мокроты на",
        options: [
            "А. КУБ",
            "Б. Вторичную флору",
            "В. Аспергиллы",
            "Г. Атипичные клетки"
        ],
        correct: 0
    },
    { // 15
        text: "При подозрении на туберкулез у больного, кроме исследования мокроты, обязательным обследованием является",
        options: [
            "А. Обзорная рентгенография ОГК в прямой и боковой проекции",
            "Б. Боковая рентгенография",
            "В. Спиральная компьютерная томография ОГК",
            "Г. Рентгеноскопия"
        ],
        correct: 0
    },
    { // 16
        text: "Для больного с впервые выявленным чувствительным очаговым туберкулезом длительность интенсивной фазы составляет ___ суточных доз ПТП",
        options: [
            "А. 60",
            "Б. 80",
            "В. 90",
            "Г. 120"
        ],
        correct: 0
    },
    { // 17
        text: "Изониазид и рифампицин назначают для лечения лекарственно-чувствительного туберкулеза в _____ фазе",
        options: [
            "А. Поддерживающей",
            "Б. Интенсивной",
            "В. Стационарной",
            "Г. Амбулаторной"
        ],
        correct: 0
    },
    { // 18
        text: "Мерой социальной профилактики туберкулеза является",
        options: [
            "А. Химиопрофилактика",
            "Б. Формирование здорового образа жизни",
            "В. Вакцинация БЦЖ и БЦЖ-М",
            "Г. Ношение больным медицинской маски"
        ],
        correct: 1
    },
    { // 19
        text: "К медицинским факторам риска развития туберкулеза относят",
        options: [
            "А. Гипертоническую болезнь 2 стадии",
            "Б. Ревматоидный артрит, требующий применения иммуносупрессивной терапии",
            "В. Проживание в интернате",
            "Г. Курение"
        ],
        correct: 1
    },
    { // 20
        text: "Для проведения профилактического осмотра используют флюорографию с (в годах)",
        options: [
            "А. 10",
            "Б. 15",
            "В. 18",
            "Г. 25"
        ],
        correct: 1
    },
    { // 21
        text: "Лучевым методом массового обследования населения на туберкулез является",
        options: [
            "А. Флюорография",
            "Б. Компьютерная томография",
            "В. Обзорная рентгенография",
            "Г. Рентгеноскопия"
        ],
        correct: 0
    },
    { // 22
        text: "Самым опасным в отношении заражения контактных лиц является очаг ____ группы",
        options: [
            "А. I",
            "Б. II",
            "В. III",
            "Г. IV"
        ],
        correct: 0
    },
    { // 23
        text: "Химиопрофилактика туберкулеза проводится",
        options: [
            "А. Всем новорожденным",
            "Б. Детям, находившимся в контакте с бактериовыделителем",
            "В. Медицинским работникам",
            "Г. Лицам, работающим с детьми дошкольного возраста"
        ],
        correct: 1
    },
    { // 24
        text: "Наиболее информативной уточняющей методикой при подозрении на деструкцию легочной ткани является",
        options: [
            "А. Обзорная рентгенография ОГК",
            "Б. УЗИ легких",
            "В. Спиральная компьютерная томография",
            "Г. Рентгенография по Флейшнеру"
        ],
        correct: 2
    },
    { // 25
        text: "Верифицировать диагноз диссеминированного туберкулеза легких позволяет",
        options: [
            "А. Биопсия легкого",
            "Б. Компьютерная томография ОГК",
            "В. Бронхоскопия",
            "Г. Торакоскопия"
        ],
        correct: 0
    },
    { // 26
        text: "Гиперергическая реакция на пробу Манту с 2 ТЕ проявляется наличием",
        options: [
            "А. Гиперемии диаметром 13 мм",
            "Б. Папулы 15 мм",
            "В. Папулы 7 мм с везикулой",
            "Г. Гиперемии диаметром 22 мм"
        ],
        correct: 2
    },
    { // 27
        text: "Инфильтративный туберкулез легких наиболее часто локализуется в сегментах",
        options: [
            "А. 3,5,8",
            "Б. 1,2,3",
            "В. 8,9,10",
            "Г. 1,2,6"
        ],
        correct: 3
    },
    { // 28
        text: "Для возникших внезапно жалоб на нарастающую одышку, резкую боль, сухой кашель необходимо провести",
        options: [
            "А. Рентгенографию ОГК в прямой проекции",
            "Б. ФВД",
            "В. Рентгенографию ОГК в боковой проекции",
            "Г. ЭКГ"
        ],
        correct: 0
    },
    { // 29
        text: "Исследование, в котором нуждается больной с жалобами на нестерпимую головную боль, светобоязнь, рвоту, не приносящую облегчения",
        options: [
            "А. Анализ мокроты на КУБ",
            "Б. Фибробронхоскопия",
            "В. Люмбальная пункция",
            "Г. Рентгенография черепа"
        ],
        correct: 2
    },
    { // 30
        text: "Казеозная пневмония характеризуется",
        options: [
            "А. Отсутствием клиники",
            "Б. Медленным развитием",
            "В. Быстрым фиброзированием",
            "Г. Прогрессирующим распадом легочной ткани"
        ],
        correct: 3
    },
    { // 31
        text: "Препараты для лечения чувствительного туберкулеза в интенсивной фазе",
        options: [
            "А. HREZ",
            "Б. HR",
            "В. RZELfx",
            "Г. ZE Lfx Bdq Lzd"
        ],
        correct: 0
    },
    { // 32
        text: "Незамедлительным решением при легочном кровотечении является применение",
        options: [
            "А. Аминокапроновой кислоты",
            "Б. Эуфиллина",
            "В. Эритроцитарной массы",
            "Г. Свежецитратной крови"
        ],
        correct: 0
    },
    { // 33
        text: "Неотложная помощь при напряженном пневмотораксе заключается в",
        options: [
            "А. Назначении эуфиллина",
            "Б. Дренировании плевральной полости",
            "В. Лечебной бронхоскопии",
            "Г. Назначении В-2 агонистов длительного действия"
        ],
        correct: 1
    },
    { // 34
        text: "На физкультурника и спортсмена заполняется врачебно-контрольная карта, форма _____",
        options: [
            "А. 061/у",
            "Б. 044/у",
            "В. 042/у",
            "Г. 070/у"
        ],
        correct: 0
    },
    { // 35
        text: "Форма 044/у заполняется _______",
        options: [
            "А. Врачом-физиотерапевтом",
            "Б. Заведующим отделением медицинской реабилитации",
            "В. Врачом санатория",
            "Г. Главным врачом"
        ],
        correct: 0
    },
    { // 36
        text: "Дефиброзирующее действие при ДОА коленного сустава, ФН II, осуществляет физиотерапевтическая процедура _____",
        options: [
            "А. Электрофорез йодида калия",
            "Б. Магнитотерапия",
            "В. УФО",
            "Г. ДДТ, СМТ"
        ],
        correct: 0
    },
    { // 37
        text: "Санаторный этап реабилитации начинается с ________ двигательного лечебного режима",
        options: [
            "А. Щадящего",
            "Б. Общего",
            "В. Переходного",
            "Г. Тренирующего"
        ],
        correct: 0
    },
    { // 38
        text: "Средствами ЛФК, применяющимися у больных ИБС, являются __________",
        options: [
            "А. ФУ+массаж+естественные факторы природы",
            "Б. ЛГ+УГГ+естественные факторы природы",
            "В. ФУ+массаж+дозированная ходьба",
            "Г. ЛГ+гидрокинезотерапия"
        ],
        correct: 0
    },
    { // 39
        text: "Пациенту с диффузным спинальным арахноидитом назначено УФО области поражения. Противопоказанием к данной процедуре является___",
        options: [
            "А. Тиреотоксикоз",
            "Б. ВСД по гипотоническому типу",
            "В. Железодефицитная анемия легкой степени",
            "Г. Болезнь Бехтерева"
        ],
        correct: 0
    },
    { // 40
        text: "Острый ларинготрахеит у детей возникает в возрасте от ______ лет",
        options: [
            "А. 1 до 5",
            "Б. 8 до 12",
            "В. 13 до 15",
            "Г. 16 до 18"
        ],
        correct: 0
    },
    { // 41
        text: "Заглоточный абсцесс возникает в возрасте от _____ лет",
        options: [
            "А. 1 до 3",
            "Б. 10 до 15",
            "В. 22 до 35",
            "Г. 56 до 70"
        ],
        correct: 0
    },
    { // 42
        text: "Наиболее часто лакунарную ангину вызывают",
        options: [
            "А. Микрококки",
            "Б. Диплококки",
            "В. Стрептококки",
            "Г. Вибрионы"
        ],
        correct: 2
    },
    { // 43
        text: "Обязательным методом исследования для подтверждения диагноза дифтерия глотки является ________________ метод",
        options: [
            "А. Бактериологический",
            "Б. Бактериоскопический",
            "В. Молекулярно-генетический",
            "Г. Серологический"
        ],
        correct: 0
    },
    { // 44
        text: "При аллергическом отеке гортани, стенозе гортани III степени необходима",
        options: [
            "А. Срочная трахеотомия",
            "Б. Антибиотикотерапия",
            "В. Противоотечная терапия",
            "Г. Антигистаминная терапия"
        ],
        correct: 0
    },
    { // 45
        text: "При паратонзиллярном абсцессе следует провести _______",
        options: [
            "А. Пункцию",
            "Б. Физиотерапию",
            "В. Антибиотикотерапию",
            "Г. Вскрытие"
        ],
        correct: 3
    },
    { // 46
        text: "Инородное тело носа удаляется",
        options: [
            "А. Пинцетом",
            "Б. Шприцом Жане",
            "В. Иглой Куликовского",
            "Г. Крючком"
        ],
        correct: 3
    },
        { // 1
        text: "При отоскопии у детей ушную раковину оттягивают",
        options: [
            "А. Вверх и назад",
            "Б. Вперед и вниз",
            "В. Вперед на себя",
            "Г. Вниз и назад"
        ],
        correct: 3
    },
    { // 2
        text: "Причиной носового кровотечения является",
        options: [
            "А. Ревматоидный артрит",
            "Б. Гипертоническая болезнь",
            "В. Бронхиальная астма",
            "Г. Хронический отит"
        ],
        correct: 1
    },
    { // 3
        text: "В нижний носовой ход открывается",
        options: [
            "А. Носослезный канал",
            "Б. Задние клетки решетчатого лабиринта",
            "В. Передние клетки решетчатого лабиринта",
            "Г. Лобная пазуха"
        ],
        correct: 0
    },
    { // 4
        text: "Снижение мышечной силы в правых конечностях, гемигиперрефлексия, гипертонус по спастическому типу, патологические рефлексы, что характерно для",
        options: [
            "А. Центрального гемипареза",
            "Б. Периферической гемиплегии",
            "В. Центральной гемиплегии",
            "Г. Спастического парапареза"
        ],
        correct: 0
    },
    { // 5
        text: "Отклонение языка влево, атрофия и фибрилляции языка, правосторонний гемипарез с гипертонусом, гиперрефлексией, патологическими рефлексами и развитие _____________ синдрома",
        options: [
            "А. Альтернирующего",
            "Б. Джексоновского",
            "В. Паркинсонического",
            "Г. Гиперкинетического"
        ],
        correct: 0
    },
    { // 6
        text: "Отсутствие движения правого глаза вверх, вниз и внутрь, глаз отведен кнаружи, птоз века, мидриаз, не реагирует на свет, слева центральный гемипарез возникает при поражении",
        options: [
            "А. Правой ножки мозга",
            "Б. Левой внутренней капсулы",
            "В. Правой половины моста",
            "Г. Левой ножки мозга"
        ],
        correct: 0
    },
    { // 7
        text: "Спастический парез правой ноги с отсутствием средних и нижних брюшных рефлексов, глубокой чувствительности в правой ноге, аналгезия слева от уровня пупка книзу характерны для ________ синдрома",
        options: [
            "А. Броун-секаровского",
            "Б. Мышечно-тонического",
            "В. Радикулярного",
            "Г. Сенситивного"
        ],
        correct: 0
    },
    { // 8
        text: "Ликвор опалесцирует, давление - 300 мм вод. ст., Панди ++, белок 0,96 г/л, цитоз - 786 кл. в 1 мм3 (лимфоциты), глюкоза - 1 ммоль/л, в течение суток выпала нежная фибринная пленка у больного с диагнозом",
        options: [
            "А. Туберкулезный менингоэнцефалит",
            "Б. Опухоль головного мозга",
            "В. Гнойный менингоэнцефалит",
            "Г. Вирусный менингоэнцефалит"
        ],
        correct: 0
    },
    { // 9
        text: "К 21-му дню общемозговая симптоматика и левосторонний гемипарез полностью регрессировали, выявлены мелкие ишемические очаги в области подкорковых ядер, внутренней капсулы при нейровизуализации, что характерно для",
        options: [
            "А. Лакунарного инсульта",
            "Б. Транзиторной ишемической атаки",
            "В. Атеротромботического инсульта",
            "Г. Гипертонического криза"
        ],
        correct: 0
    },
    { // 10
        text: "Дифония, дизартрия, насильственные плач и смех; рефлексы орального автоматизма, глоточные и небные рефлексы повышены, которые характеризуют __________ синдром",
        options: [
            "А. Псевдобульбарный",
            "Б. Джексоновский",
            "В. Бульбарный",
            "Г. Невротический"
        ],
        correct: 0
    },
    { // 11
        text: "Мозжечковая атаксия, центральный тетрапарез, 2 года назад перенесла правосторонний ретробульбарный неврит, множественные демиелинизирующие очаги при нейровизуализации характерны для",
        options: [
            "А. Рассеянного склероза",
            "Б. Нейроспида",
            "В. Острого миелита",
            "Г. Вялотекущего энцефаломиелита"
        ],
        correct: 0
    },
    { // 12
        text: "У больного на коже пятна цвета «кофе с молоком», многочисленные округлые опухоли диаметром 1-2 см, безболезненные при пальпации (КТ головного мозга: изменений не выявлено), которые характерны при",
        options: [
            "А. Болезни Реклингхаузена",
            "Б. Нейрофиброматозе 2 типа",
            "В. Туберозном склерозе",
            "Г. Атаксии-телеангиэктазии"
        ],
        correct: 0
    },
    { // 13
        text: "Остро развились выраженные общемозговые и менингеальные синдромы, левосторонняя гемиплегия, ликвор кровянистый в 3-х пробирках, которые характерны для _________ кровоизлияния",
        options: [
            "А. Субарахноидально-паренхиматозного",
            "Б. Субарахноидального",
            "В. Паренхиматозного",
            "Г. Вентрикулярного"
        ],
        correct: 0
    },
    { // 14
        text: "Больному с болезнью Вильсона-Коновалова (гепатоцеребральная дегенерация) назначен препарат",
        options: [
            "А. D-пеницилламин",
            "Б. Карбамазепин",
            "В. Баклофен",
            "Г. Гептрал"
        ],
        correct: 0
    },
    { // 15
        text: "Больному выставлен диагноз прогрессирующей мышечной дистрофии и назначены препараты из группы",
        options: [
            "А. Антихолинестеразных",
            "Б. Противовоспалительных",
            "В. Глюкокортикоидных",
            "Г. Диуретиков"
        ],
        correct: 0
    },
    { // 16
        text: "Пациентке с миастенией назначен калимин в максимально допустимой дозе без эффекта, при этом следующим этапом лечения будет",
        options: [
            "А. Прозерин",
            "Б. Преднизолон",
            "В. Атропин",
            "Г. Оксазил"
        ],
        correct: 0
    },
    { // 17
        text: "У больного с эпилептическим статусом и генерализованными судорожными припадками целесообразно назначить комплекс препаратов:",
        options: [
            "А. Седуксен, оксибутират натрия, гексенал",
            "Б. Конвулекс, карбамазепин, пирацетам",
            "В. Ноотропил, клоназепам, эуфиллин",
            "Г. Карбамазепин, вальпроат натрия, бензонал"
        ],
        correct: 0
    },
    { // 18
        text: "При обострении течения рассеянного склероза пациенту необходимо назначить",
        options: [
            "А. Метилпреднизолон",
            "Б. Цитиколин",
            "В. Метотрексат",
            "Г. Гордокс"
        ],
        correct: 0
    },
    { // 19
        text: "При госпитализации в неврологический стационар с обострением рассеянного склероза в первую очередь пациенту был назначен препарат из группы",
        options: [
            "А. Глюкокортикостероидов",
            "Б. Бензодиазепинов",
            "В. Десенсибилизирующих",
            "Г. Иммуноглобулинов"
        ],
        correct: 0
    },
    { // 20
        text: "У пациента на фоне артериальной гипертензии возникло нарушение сознания с центральным левосторонним гемипарезом, какое заболевание вероятнее всего возникло у пациента",
        options: [
            "А. Опухоль ствола",
            "Б. Ишемический инсульт",
            "В. Геморрагический инсульт",
            "Г. Субдуральная гематома"
        ],
        correct: 2
    },
    { // 21
        text: "У пациента в момент травмы головы возникло нарушение сознания с центральным левосторонним гемипарезом, какое заболевание вероятнее всего возникло у пациента",
        options: [
            "А. Опухоль ствола",
            "Б. Ишемический инсульт",
            "В. Геморрагический инсульт",
            "Г. Субдуральная гематома"
        ],
        correct: 3
    },
    { // 22
        text: "Документом, составляемым по результатам плановых и внеплановых проверок уполномоченным лицом по качеству и БМД в медицинской организации, и в котором описываются нарушения и формулируются предложения по их устранению, является",
        options: [
            "А. отчет по результатам проверки",
            "Б. информация по результатам мониторинга",
            "В. список корректирующих мероприятий",
            "Г. перечень корректирующих мер"
        ],
        correct: 0
    },
    { // 23
        text: "Учетно-технологическим медицинским документом, который оформляется в женской консультации при первом обращении беременной, является",
        options: [
            "А. «Диспансерная книжка беременной»",
            "Б. «Обменная карта беременной, роженицы и родильницы»",
            "В. «Контрольная карта диспансерного наблюдения»",
            "Г. «Индивидуальная медицинская карта беременной и родильницы»"
        ],
        correct: 3
    },
    { // 24
        text: "На случай смерти ребенка, родившегося недоношенным и умершим на 4-е сутки жизни в стационаре роддома, следует заполнить:",
        options: [
            "А. Врачебное свидетельство о смерти",
            "Б. Врачебное свидетельство о перинатальной смерти",
            "В. Свидетельство о смерти",
            "Г. Индивидуальная карта развития ребенка"
        ],
        correct: 1
    },
    { // 25
        text: "Интенсивным коэффициентом является показатель",
        options: [
            "А. обеспеченности населения врачами",
            "Б. распространенности болезней системы кровообращения",
            "В. удельного веса травм среди всех причин смерти населения",
            "Г. абсолютного прироста населения"
        ],
        correct: 1
    },
    { // 26
        text: "Листок временной нетрудоспособности выдается больному лечащим врачом самостоятельно суммарно на период до _____ дней",
        options: [
            "А. 7",
            "Б. 10",
            "В. 15",
            "Г. 20"
        ],
        correct: 2
    },
    { // 27
        text: "Продлить листок нетрудоспособности служащему с острым бронхитом, прибывшему в поликлинику повторно на 16-ый день от начала заболевания, имеет право",
        options: [
            "А. лечащий врач по решению врачебной комиссии",
            "Б. лечащий врач с разрешения заведующего отделением",
            "В. заведующий отделением",
            "Г. главный врач"
        ],
        correct: 0
    },
        { // 1
        text: "Качество жизни пенсионера будет характеризовать ________________ составляющую образа жизни",
        options: [
            "А. социальную",
            "Б. психологическую",
            "В. социально-экономическую",
            "Г. экономическую"
        ],
        correct: 0
    },
    { // 2
        text: "Метод санитарного просвещения, который использует такие средства санитарного просвещения как: памятки, санбюллетени, кино, видеофильмы, телевидение, театрализованные представления, называется",
        options: [
            "А. комбинированным",
            "Б. печатного слова",
            "В. устного слова",
            "Г. наглядным"
        ],
        correct: 0
    },
    { // 3
        text: "Для получения информации о группах здоровья обслуживаемого населения участковый врач может использовать",
        options: [
            "А. Карту учета диспансеризации",
            "Б. Контрольную карту диспансерного наблюдения",
            "В. Медицинскую карту амбулаторного больного",
            "Г. Ежегодный эпикриз на диспансерного больного"
        ],
        correct: 0
    },
    { // 4
        text: "Участковому врачу поликлиники, для учета диагноза сахарного диабета у пенсионера, понадобится",
        options: [
            "А. извещение о неэпидемическом заболевании",
            "Б. история болезни",
            "В. листок нетрудоспособности",
            "Г. экстренное извещение"
        ],
        correct: 0
    },
    { // 5
        text: "Уполномоченное лицо по качеству и БМД проводит плановую проверку контроля качества запланированных мероприятий в соответствии с",
        options: [
            "А. поступившей жалобой от граждан на нарушения их прав и законных интересов",
            "Б. необходимостью контроля исполнения ранее выданных предписаний",
            "В. необходимостью разбора случая летального исхода лечения пациента",
            "Г. ежегодным план проверок"
        ],
        correct: 3
    },
    { // 6
        text: "Видом надзора, который должен осуществить территориальный орган Росздравнадзора в ответ на поступившую жалобу от больного, лечившегося в больнице, является ________________ проверка",
        options: [
            "А. специализированная",
            "Б. внеплановая",
            "В. плановая",
            "Г. документарная"
        ],
        correct: 1
    },
    { // 7
        text: "Предел ежегодной эффективной дозы для работающих в условиях производственного облучения составляет",
        options: [
            "А. 10 Гр",
            "Б. 1 Гр",
            "В. 5 Бэр",
            "Г. 20 мЗв"
        ],
        correct: 3
    },
    { // 8
        text: "Дозы ионизирующего излучения, относящиеся к категории заведомо повреждающих, составляют ________ Грей",
        options: [
            "А. 1.0–10.0",
            "Б. 0.1–1.0",
            "В. 0.01–0.1",
            "Г. 0.05–1.0"
        ],
        correct: 0
    },
    { // 9
        text: "Специфическими лекарственными средствами для лечения профессиональных интоксикаций являются",
        options: [
            "А. Антибиотики",
            "Б. Витамины",
            "В. Комплексоны",
            "Г. Ганглиоблокаторы"
        ],
        correct: 2
    },
    { // 10
        text: "В лечении астматического статуса целесообразно использовать сочетания терапевтических мероприятий",
        options: [
            "А. Рифампицин + но-шпа + постоянная кислородотерапия",
            "Б. Стрептокиназа + реланиум + эуфиллин",
            "В. Гидрокортизон + эуфиллин + гепарин",
            "Г. Беротек + адреналин + эуфиллин"
        ],
        correct: 2
    },
    { // 11
        text: "Основные клинические проявления при интоксикации фосфорорганическими пестицидами определяются",
        options: [
            "А. Антихолинэстеразным действием",
            "Б. Контактным действием",
            "В. Нефротоксическим действием",
            "Г. Кардиотропным действием"
        ],
        correct: 0
    },
    { // 12
        text: "Для подтверждения диагноза профессиональная астма врачу-профпатологу необходимо знать",
        options: [
            "А. Профанамнез и профмаршрут больного",
            "Б. Динамику симптомов на работе и дома",
            "В. Санитарно-гигиеническую характеристику рабочего места",
            "Г. Длительность периода болезни в сопоставлении со стажем работы"
        ],
        correct: 1
    },
    { // 13
        text: "Степень острой интоксикации монооксидом углерода (легкая, средняя, тяжелая) определяется",
        options: [
            "А. Процентным содержанием карбоксигемоглобина в крови",
            "Б. Выраженностью изменений окраски кожных покровов",
            "В. Сохранностью сознания",
            "Г. Уровнем артериального давления"
        ],
        correct: 0
    },
    { // 14
        text: "Достоверным признаком свинцовой интоксикации является",
        options: [
            "А. Повышение содержания свинца в моче",
            "Б. Повышение содержания δ-аминолевулиновой кислоты в моче",
            "В. Ретикулоцитоз",
            "Г. Снижение содержания эритроцитов с базофильной зернистостью"
        ],
        correct: 1
    },
    { // 15
        text: "Вибрационная чувствительность определяется с помощью",
        options: [
            "А. Дистанционной термографии",
            "Б. Динамометрии",
            "В. Холодовой пробы",
            "Г. Паллестезиометрии"
        ],
        correct: 3
    },
    { // 16
        text: "При исследовании функции внешнего дыхания об обструкции бронхов свидетельствует",
        options: [
            "А. Снижение диффузионной способности легких",
            "Б. Повышение индекса Тиффно",
            "В. Повышение жизненной емкости легких",
            "Г. Снижение индекса Тиффно"
        ],
        correct: 3
    },
    { // 17
        text: "Пневмокониозы необходимо дифференцировать с",
        options: [
            "А. Туберкулезным плевритом",
            "Б. Медиастинальной формой саркоидоза",
            "В. Пневмотораксом",
            "Г. Болезнью Хаммена-Рича (фиброзирующий альвеолит)"
        ],
        correct: 3
    },
    { // 18
        text: "При вибрационной болезни дифференциальный диагноз необходимо проводить прежде всего с",
        options: [
            "А. Болезнью Рейно",
            "Б. Энцефалопатией",
            "В. Полинейропатиями инфекционного генеза",
            "Г. Сосудистыми заболеваниями нервной системы"
        ],
        correct: 0
    },
    { // 19
        text: "Временная утрата трудоспособности это",
        options: [
            "А. Состояние, при котором пациент вынужден прекратить свою трудовую деятельность",
            "Б. Состояние, при котором нарушенные функции организма, препятствующие труду, носят временный, обратимый характер",
            "В. Состояние, при котором нарушенные функции организма, несмотря на комплексность лечения, приняли стойкий необратимый или частично обратимый характер",
            "Г. Правильное оформление документов, удостоверяющих нетрудоспособность граждан"
        ],
        correct: 1
    },
    { // 20
        text: "Стойкая утрата трудоспособности это",
        options: [
            "А. Состояние, при котором пациент вынужден прекратить свою трудовую деятельность",
            "Б. Состояние, при котором нарушенные функции организма, препятствующие труду, носят временный, обратимый характер",
            "В. Состояние, при котором нарушенные функции организма, несмотря на комплексность лечения, приняли стойкий необратимый или частично обратимый характер",
            "Г. Правильное оформление документов, удостоверяющих нетрудоспособность граждан"
        ],
        correct: 2
    },
    { // 21
        text: "Нитроглицерин в лечении стабильной ишемической болезни сердца используется для",
        options: [
            "А. устранения приступа стенокардии",
            "Б. снижения сердечно-сосудистой смертности",
            "В. снижения общей смертности",
            "Г. увеличения сократительной способности миокарда"
        ],
        correct: 0
    },
    { // 22
        text: "С целью увеличения ЧСС рекомендовано введение",
        options: [
            "А. Атропина",
            "Б. Атенолола",
            "В. Анаприлина",
            "Г. Верапамила"
        ],
        correct: 0
    },
    { // 23
        text: "Элевация сегмента ST является характерным признаком при приступе",
        options: [
            "А. вазоспастической стенокардии",
            "Б. стабильной стенокардии напряжения",
            "В. желчной колики",
            "Г. эпилепсии"
        ],
        correct: 0
    },
    { // 24
        text: "При лечении острого панкреатита обязательно назначают:",
        options: [
            "А. Ингибиторы трипсина",
            "Б. Блокаторы кальциевых каналов",
            "В. Блокаторы бета-адренорецепторов",
            "Г. Антитромботические препараты"
        ],
        correct: 0
    },
    { // 25
        text: "Подкожные тофусы при подагре чаще всего расположены на",
        options: [
            "А. ушных раковинах",
            "Б. коленных суставах",
            "В. голеностопных суставах",
            "Г. мелких суставах кистей"
        ],
        correct: 0
    },
    { // 26
        text: "О наличии холестаза можно судить по уровню",
        options: [
            "А. щелочной фосфатазы",
            "Б. АСТ",
            "В. АЛТ",
            "Г. креатинфосфокиназы"
        ],
        correct: 0
    },
    { // 27
        text: "Пациент с впервые выявленной фибрилляцией предсердий нуждается в консультации",
        options: [
            "А. Кардиолога",
            "Б. Кардиохирурга",
            "В. Ангиохирурга",
            "Г. Липидолога"
        ],
        correct: 0
    },
    { // 28
        text: "Для первичного скрининга пациентов с клиническими симптомами, характерными для хронического панкреатита, рекомендуется использовать",
        options: [
            "А. трансабдоминальное УЗИ",
            "Б. МРТ органов брюшной полости",
            "В. обзорную рентгенографию органов брюшной полости",
            "Г. пункционную биопсию"
        ],
        correct: 0
    },
    { // 29
        text: "Препаратом выбора при кожном зуде у пациента с циррозом печени является",
        options: [
            "А. урсодезоксихолевая кислота",
            "Б. ацетилсалициловая кислота",
            "В. борная кислота",
            "Г. аскорбиновая кислота"
        ],
        correct: 0
    },
    { // 30
        text: "В качестве стартовой терапии артериальной гипертензии у пациентов с атеросклерозом сонных артерий рекомендуют комбинацию",
        options: [
            "А. Рамиприла и амлодипина",
            "Б. Атенолола и гипотиазида",
            "В. Эналаприла и лозартана",
            "Г. Доксазозина и индапамида"
        ],
        correct: 0
    },
    { // 31
        text: "Можно ли больным острым панкреатитом назначать обезболивающие",
        options: [
            "А. Да",
            "Б. Нет",
            "В. Очень осторожно",
            "Г. Только при критической необходимости"
        ],
        correct: 0
    },
    { // 32
        text: "Для профилактики эклампсии и лечения судорог рекомендовано в/в введение",
        options: [
            "А. Сульфата магния",
            "Б. Седуксена",
            "В. Фентанила",
            "Г. Аминазина"
        ],
        correct: 0
    },
    { // 33
        text: "При развитии фибрилляции желудочков ключевым элементом реанимации является",
        options: [
            "А. Электрическая дефибрилляция сердца",
            "Б. Синхронизирующая электроимпульсная терапия",
            "В. Электрическая кардиоверсия",
            "Г. Искусственная вентиляция легких"
        ],
        correct: 0
    },
    { // 34
        text: "Для профилактики внезапной сердечной смерти у пациентов с желудочковыми нарушениями ритма на фоне структурной патологии сердца рекомендовано назначение",
        options: [
            "А. Бисопролола",
            "Б. Верапамила",
            "В. Пропафенона",
            "Г. Этацизина"
        ],
        correct: 0
    },
    { // 35
        text: "Астерикс – это:",
        options: [
            "А. Хлопающий тремор",
            "Б. Прыгающий тремор",
            "В. Нистагм",
            "Г. Гипермобильность"
        ],
        correct: 0
    },
    { // 36
        text: "Фактором развития клубочковой гематурии будет",
        options: [
            "А. Гломерулонефрит",
            "Б. Поликистозная болезнь почек",
            "В. Травма мочевых путей",
            "Г. Ионизирующая радиация"
        ],
        correct: 0
    },
    { // 37
        text: "При выявлении в общем анализе крови 15% бластных клеток необходима срочная консультация",
        options: [
            "А. Гематолога",
            "Б. Кардиолога",
            "В. Нефролога",
            "Г. Гастроэнтеролога"
        ],
        correct: 0
    },
    { // 38
        text: "Укажите минимальный количественный состав специалистов ВВК:",
        options: [
            "А. 3",
            "Б. 4",
            "В. 5",
            "Г. 2"
        ],
        correct: 0
    },
    { // 39
        text: "Определение перкуторно коробочного звука в верхних отделах легких и притупление в нижних характерно для",
        options: [
            "А. Пневмоторакса",
            "Б. Пиоторакса",
            "В. Гидроторакса",
            "Г. Пиопневмоторакса"
        ],
        correct: 3
    },
    { // 40
        text: "Для диагностики атрезии прямой кишки необходимо выполнить",
        options: [
            "А. Обзорную рентгенографию брюшной полости",
            "Б. Пассаж бария по желудочно-кишечному тракту",
            "В. Ирригографию",
            "Г. Рентгенографию по Вангенстину"
        ],
        correct: 3
    },
    { // 41
        text: "У пациента с диагностированным ранее дивертикулезом толстой кишки при болях в левой подвздошной области, лихорадке, положительных симптомах раздражения брюшины наиболее вероятным будет диагноз",
        options: [
            "А. Перфорация дивертикула толстой кишки",
            "Б. Почечная колика слева",
            "В. Дивертикулит Меккеля",
            "Г. Мезентериальный тромбоз"
        ],
        correct: 0
    },
    { // 42
        text: "При подозрении на перфорацию полого органа начинать обследование больного нужно с",
        options: [
            "А. Обзорной рентгенографии брюшной полости",
            "Б. УЗИ брюшной полости",
            "В. ФГДС",
            "Г. Диагностической лапароскопии"
        ],
        correct: 0
    },
    { // 43
        text: "Лучшей врачебной тактикой для пациентки с варикозной болезнью нижней конечности, гиперемией и болезненным шнуровидным тяжем от уровня коленного сустава до средней трети является",
        options: [
            "А. Строгий постельный режим, гепаринотерапия",
            "Б. Компресс с мазью Вишневского, антибиотикотерапия",
            "В. Экстренно произвести кроссэктомию и радикальную венэктомию",
            "Г. Имплантировать кава-фильтр"
        ],
        correct: 0
    },
    { // 44
        text: "Пациентку после протезирования митрального клапана и пластики трикуспидального клапана, принимающей непрямые антикоагулянты, при выполнении холецистэктомии необходимо",
        options: [
            "А. Перевести на прямые антикоагулянты",
            "Б. Снизить дозировки непрямых антикоагулянтов",
            "В. Увеличить дозировки непрямых антикоагулянтов",
            "Г. Отменить антикоагулянты"
        ],
        correct: 0
    },
    { // 45
        text: "Незаживающие раны после комбинированной флебэктомии и наличие пульсации только в проекции бедренной артерии говорит о том, что",
        options: [
            "А. Пациенту выполнено оперативное вмешательство на фоне облитерирующего атеросклероза",
            "Б. Произошло инфицирование послеоперационных ран",
            "В. Пациенту в данном случае не показано оперативное вмешательство, рекомендовано тугое эластическое бинтование",
            "Г. Необходима спазмолитическая терапия"
        ],
        correct: 0
    },
    { // 46
        text: "У пациента, который имеет двусторонний стеноз внутренних сонных артерий (слева до 45% и справа до 65%), рекомендована консультация ангиохирурга и невролога, что говорит о том, что тактика лечения выбрана",
        options: [
            "А. Правильно, стенозы внутренних сонных артерий являются не критическими, асимптомными",
            "Б. Неправильно, пациенту рекомендовано оперативное лечение левой внутренней сонной артерии",
            "В. Неправильно, пациенту рекомендовано оперативное лечение правой внутренней сонной артерии",
            "Г. Неправильно, пациенту рекомендовано одномоментное эндоваскулярное вмешательство на обеих внутренних сонных артериях"
        ],
        correct: 0
    },
    { // 47
        text: "При осмотре пациента с травмой живота, положительный симптом «Ваньки-встаньки» свидетельствует в пользу",
        options: [
            "А. Внутрибрюшного кровотечения",
            "Б. Ушиба передней брюшной стенки",
            "В. Перфорации полого органа",
            "Г. Кишечной непроходимости"
        ],
        correct: 0
    },
    { // 48
        text: "При гемотораксе без продолжающегося кровотечения следует провести",
        options: [
            "А. Видеоторакоскопию с санацией",
            "Б. Торакотомию с санацией",
            "В. Плевральную пункцию",
            "Г. Бронхоскопию"
        ],
        correct: 2
    },
    { // 49
        text: "У пострадавшего после удара ножом в живот, при выявлении над грудной клеткой аускультативно кишечных шумов, можно заподозрить ранение",
        options: [
            "А. Диафрагмы",
            "Б. Желудка",
            "В. Тонкой кишки",
            "Г. Плевры"
        ],
        correct: 0
    },
    { // 50
        text: "Обтурационный характер желтухи эхографически проявляется",
        options: [
            "А. Расширением внутрипеченочных желчных протоков",
            "Б. Наличием конкремента в общем желчном протоке",
            "В. Наличием конкремента в вирсунговом протоке",
            "Г. Диффузными изменения паренхимы печени"
        ],
        correct: 0
    },
    { // 51
        text: "Для подтверждения диагноза тиреотоксикоза пациентке необходимо провести анализ",
        options: [
            "А. Общий крови",
            "Б. На гормоны Т3, Т4, ТТГ",
            "В. Биохимический",
            "Г. Крови на СПИД и реакцию Вассермана"
        ],
        correct: 1
    },
        { // 1
        text: "При профузном кровотечении из варикозно расширенных вен пищевода при циррозе печени с развитием портальной гипертензии необходимо",
        options: [
            "А. Установить зонда Блекмора, госпитализировать в отделение реанимации",
            "Б. Установить назогастральный зонд, активно промывать желудок до чистых вод",
            "В. Направить больного в терапевтический стационар по месту жительства",
            "Г. Выполнить неотложную операцию – лапаротомию"
        ],
        correct: 0
    },
    { // 2
        text: "Классическая радикальная операция при геморрое – это операция по методике",
        options: [
            "А. Миллигана-Моргана",
            "Б. Габриэля",
            "В. Майдля",
            "Г. Гиппократа"
        ],
        correct: 0
    },
    { // 3
        text: "Пациенту с неосложненным течением острого холецистита назначают _____ препараты",
        options: [
            "А. Спазмолитические",
            "Б. Антибактериальные",
            "В. Противопротозойные",
            "Г. Гормональные"
        ],
        correct: 0
    },
    { // 4
        text: "Если выполнена тотальная тиреоидэктомия, после хирургического лечения пациент должен принимать",
        options: [
            "А. Тироксин",
            "Б. Радиоактивный иод",
            "В. Метимазол",
            "Г. 5-фторурацил"
        ],
        correct: 0
    },
    { // 5
        text: "Консервативное лечение острого панкреатита исключает",
        options: [
            "А. Голод",
            "Б. Холод на живот",
            "В. Введение спазмолитиков",
            "Г. Морфин при болевом шоке"
        ],
        correct: 3
    },
    { // 6
        text: "Исчезновение боли вслед за начавшимся язвенным желудочно-кишечным кровотечением при язвенной болезни характерно для симптома",
        options: [
            "А. Бергмана",
            "Б. Тейлора",
            "В. Мондора",
            "Г. Клекнера"
        ],
        correct: 0
    },
    { // 7
        text: "У пациента с грыжей показанием для экстренной операции является",
        options: [
            "А. Отрицательный кашлевой толчок",
            "Б. Положительный кашлевой толчок",
            "В. Болезненность грыжевого выпячивания",
            "Г. Невправимость грыжевого выпячивания"
        ],
        correct: 0
    },
    { // 8
        text: "Оценку функциональной органно-системной состоятельности при сепсисе осуществляют по критериям шкалы",
        options: [
            "А. SOFA",
            "Б. APACHE II",
            "В. SAPS",
            "Г. MODS"
        ],
        correct: 0
    },
    { // 9
        text: "При кровопотере 10-15% ОЦК (500-700 мл) больному внутривенно вводят растворы",
        options: [
            "А. Кристаллоидов",
            "Б. Кристаллоидов и коллоидов 3:1",
            "В. Эритроцитсодержащих 20%, свежезамороженной плазмы 30%",
            "Г. Инфузионные растворы не применяются"
        ],
        correct: 0
    },
    { // 10
        text: "__________ указывает на рак желудка, отличая его от гастрита",
        options: [
            "А. Постоянная потеря веса",
            "Б. Изжога",
            "В. Тошнота",
            "Г. Усталость"
        ],
        correct: 0
    },
    { // 11
        text: "___________ может помочь в дифференциальной диагностике рака печени и цирроза печени",
        options: [
            "А. Увеличение печени",
            "Б. Желтуха",
            "В. Асцит",
            "Г. Все вышеперечисленное"
        ],
        correct: 3
    },
    { // 12
        text: "У пациента с болями в животе и изменениями в стуле можно заподозрить",
        options: [
            "А. Рак толстой кишки",
            "Б. Синдром раздраженного кишечника",
            "В. Язвенная болезнь",
            "Г. Острый гастрит"
        ],
        correct: 0
    },
    { // 13
        text: "________ является основным методом исследования для диагностики рака яичников",
        options: [
            "А. УЗИ органов малого таза",
            "Б. КТ органов брюшной полости, забрюшинного пространства и органов малого таза",
            "В. Анализ на опухолевые маркеры",
            "Г. Все вышеперечисленные"
        ],
        correct: 3
    },
    { // 14
        text: "Критериями объективной оценки качества иммунопрофилактики являются",
        options: [
            "А. Результаты серологического мониторинга",
            "Б. Полнота охвата прививками",
            "В. Снижение заболеваемости",
            "Г. Результаты аллергических проб"
        ],
        correct: 0
    },
    { // 15
        text: "Особенности устройства бокса Мельцера",
        options: [
            "А. 2 входа (1 из них с улицы)",
            "Б. вход только с улицы",
            "В. 2 основных входа и присутствует запасной",
            "Г. 1 вход из коридора"
        ],
        correct: 0
    },
    { // 16
        text: "Верифицировать диагноз «холера» после смерти больного позволит",
        options: [
            "А. Бакпосев секционного материала (содержимого тонкой кишки)",
            "Б. Выявление антигенов холерных вибрионов в ИФА",
            "В. Метод иммобилизации холерных вибрионов холерной О-сывороткой",
            "Г. Люминесцентно-серологический метод"
        ],
        correct: 0
    },
    { // 17
        text: "Санитарно-эпидемиологическая оценка района с групповой заболеваемостью особо опасными инфекциями",
        options: [
            "А. Чрезвычайная",
            "Б. Благополучная",
            "В. Неблагополучная",
            "Г. Неустойчивая"
        ],
        correct: 0
    },
    { // 18
        text: "Искусственный эпидемический процесс, возникающий при применении биологического оружия, характеризуется",
        options: [
            "А. Отсутствием источника инфекции",
            "Б. Преимущественно легкими формами заболевания",
            "В. Поражением небольшого количества людей",
            "Г. Отсутствием путей передачи возбудителя"
        ],
        correct: 0
    },
    { // 19
        text: "Для защиты войск от бактериальных средств на этапе ликвидации последствий применения биологического оружия необходима",
        options: [
            "А. Полная санитарная обработка личного состава войск",
            "Б. Плановая иммунопрофилактика личного состава войск",
            "В. Индивидуальные и коллективные средства защиты",
            "Г. Санитарно-эпидемиологическая и бактериологическая разведка"
        ],
        correct: 0
    },
    { // 20
        text: "Соотношение грудных компрессий и искусственного дыхания при проведении СЛР у взрослых составляет",
        options: [
            "А. 15:3",
            "Б. 3:1",
            "В. 20:4",
            "Г. 30:2"
        ],
        correct: 3
    },
    { // 21
        text: "Оптимальная глубина грудных компрессий у взрослого пациента составляет ____ см",
        options: [
            "А. 1-2",
            "Б. 3-4",
            "В. 5-6",
            "Г. 7-8"
        ],
        correct: 2
    },
    { // 22
        text: "Для купирования анафилактического шока, развившегося после укуса пчелы, в первую очередь необходимо ввести",
        options: [
            "А. Адреналина гидрохлорид",
            "Б. Преднизолон",
            "В. Гидрокарбонат натрия",
            "Г. Допамин"
        ],
        correct: 0
    },
    { // 23
        text: "Для купирования гипогликемической комы у пациента страдающего тяжелой формой сахарного диабета показано",
        options: [
            "А. Прием внутрь 2-3 кусочков сахара",
            "Б. Внутривенное струйное введение 40% глюкозы",
            "В. Внутривенное капельное введение 10% глюкозы",
            "Г. Внутривенное капельное введение 5% глюкозы"
        ],
        correct: 1
    },
    { // 24
        text: "Внезапная потеря сознания, бледная влажная кожа, повышение мышечного тонуса и сухожильных рефлексов, судороги характерны для _____________ комы",
        options: [
            "А. Гипогликемической",
            "Б. Печеночной",
            "В. Гипергликемической",
            "Г. Лактатацидотической"
        ],
        correct: 0
    },
    { // 25
        text: "Отсутствие сознания, дыхания и пульса на сонной артерии у пациента свидетельствуют о развитии",
        options: [
            "А. Клинической смерти",
            "Б. Апалического синдрома",
            "В. Терминальной комы",
            "Г. Биологической смерти"
        ],
        correct: 0
    },
    { // 26
        text: "Показанием для проведения базовых реанимационных мероприятий с АНД (автоматический наружный дефибриллятор) у пациента является",
        options: [
            "А. Фибрилляция желудочков",
            "Б. Асистолия",
            "В. Электромеханическая диссоциация",
            "Г. Тахикардия"
        ],
        correct: 0
    },
    { // 27
        text: "При выполнении электрической дефибрилляции у взрослого максимальная величина разряда бифазного дефибриллятора составляет ________ Дж",
        options: [
            "А. 60",
            "Б. 160",
            "В. 260",
            "Г. 360"
        ],
        correct: 3
    },
    { // 28
        text: "Отсутствие сознания, сухость кожных покровов, снижение тонуса мышц и сухожильных рефлексов, запах ацетона изо рта характерны для _______________ комы",
        options: [
            "А. Гипогликемической",
            "Б. Кетоацидотической",
            "В. Гиперосмолярной",
            "Г. Лактатацидотической"
        ],
        correct: 1
    },
        { // 1
        text: "Отсутствие сознания и слабая реакция в виде «гримасы страдания» только на интенсивный болевой раздражитель характерны для",
        options: [
            "А. Сопора",
            "Б. Делирия",
            "В. Оглушения",
            "Г. Комы"
        ],
        correct: 0
    },
    { // 2
        text: "Вынужденное положение сидя с упором на руки в течение нескольких часов, экспираторная одышка до 36 в мин, сухой кашель, цианоз, аускультативно - «мозаичное дыхание» у пациентки с бронхиальной астмой, вероятнее всего обусловлено развитием",
        options: [
            "А. Приступа бронхиальной астмы",
            "Б. Астматического статуса",
            "В. Тромбоэмболии легочной артерии",
            "Г. Двухсторонней пневмонии"
        ],
        correct: 1
    },
    { // 3
        text: "Наиболее вероятной причиной нарушения проходимости дыхательных путей у пострадавшей с тяжелой черепно-мозговой травмой является",
        options: [
            "А. Западение языка",
            "Б. Ларингоспазм",
            "В. Бронхоспазм",
            "Г. Бронхообструкция"
        ],
        correct: 0
    },
    { // 4
        text: "При оказании неотложной помощи пострадавшему с черепно-мозговой травмой, находящемуся в бессознательном состоянии, спасатель должен в первую очередь",
        options: [
            "А. Обеспечить проходимость дыхательных путей",
            "Б. Проводить охранительное торможение мозга",
            "В. Восполнить объем циркулирующей крови",
            "Г. Уложить пациента в положение Фовлера"
        ],
        correct: 0
    },
    { // 5
        text: "Первым критерием эффективности проводимой сердечно-легочной реанимации у пациента с асистолией является появление",
        options: [
            "А. Пульса на сонной артерии",
            "Б. Реакции зрачков на свет",
            "В. Признаков сознания",
            "Г. Спонтанного дыхания"
        ],
        correct: 0
    },
    { // 6
        text: "Поражающее действие ударной воздушной волны характеризуется ___________",
        options: [
            "А. Избыточным давлением, динамической нагрузкой",
            "Б. Скоростным напором воздуха, термическим воздействием",
            "В. Длительностью воздействия, световым импульсом",
            "Г. Механическим воздействием осколков боеприпаса"
        ],
        correct: 0
    },
    { // 7
        text: "Организованное вооруженное столкновение подразделений и частей воюющих сторон - это:",
        options: [
            "А. Схватка",
            "Б. Атака",
            "В. Бой",
            "Г. Сражение"
        ],
        correct: 2
    },
    { // 8
        text: "Первая медицинская помощь при открытых переломах включает в себя",
        options: [
            "А. Прием обезболивающих препаратов, перевязку поврежденной части",
            "Б. Остановку кровотечения, иммобилизацию, прием обезболивающих",
            "В. Наложение жгута выше перелома",
            "Г. Наложение воротника"
        ],
        correct: 1
    },
    { // 9
        text: "При потере сознания в первую очередь необходимо выполнить",
        options: [
            "А. Уложить пострадавшего на ровную поверхность",
            "Б. Остановку кровотечения, иммобилизацию, прием обезболивающих",
            "В. Положить мокрую ткань на лоб пострадавшего",
            "Г. Процедуру наложения воротника"
        ],
        correct: 0
    },
    { // 10
        text: "Клиническими признаками остановки дыхания являются",
        options: [
            "А. Западение глазных яблок",
            "Б. Отсутствие спонтанных движений грудной клетки",
            "В. Тетрапарез",
            "Г. Отсутствие рефлексов"
        ],
        correct: 1
    },
    { // 11
        text: "Всех пациентов с анафилактическим шоком рекомендуется:",
        options: [
            "А. Уложить в положение на спине с опущенными нижними конечностями и приподнятым головным концом",
            "Б. Поднять",
            "В. Уложить в положение на спине с приподнятыми нижними конечностями и повёрнутой на бок головой",
            "Г. Переводить в положение сидя"
        ],
        correct: 2
    },
    { // 12
        text: "Первая помощь при приступе эпилепсии",
        options: [
            "А. Предотвратить травмы больного",
            "Б. Ввести внутривенно реланиум",
            "В. Выпрямить конечности",
            "Г. Дать пары нашатырного спирта"
        ],
        correct: 0
    },
    { // 13
        text: "Первая помощь чаще всего оказывается",
        options: [
            "А. На месте поражения",
            "Б. В приемном отделении больницы",
            "В. Во время эвакуации",
            "Г. На развернутом этапе медицинской эвакуации"
        ],
        correct: 0
    },
    { // 14
        text: "Заболевание, сопровождающееся формированием безболезненной язвы с черным струпом, развилось в результате",
        options: [
            "А. Укуса насекомого",
            "Б. Укуса дикого животного",
            "В. Контакта с домашними животными",
            "Г. Травмы"
        ],
        correct: 2
    },
    { // 15
        text: "Жалобы больного с интоксикационным и катаральным синдромами на осиплость голоса характерны для",
        options: [
            "А. Гриппа",
            "Б. Парагриппа",
            "В. Аденовирусной инфекции",
            "Г. Риновирусной инфекции"
        ],
        correct: 1
    },
    { // 16
        text: "Жалобы больного с интоксикационным и катаральным синдромами на осиплость голоса характерны для:",
        options: [
            "А. Гриппа",
            "Б. Парагриппа",
            "В. Аденовирусной инфекции",
            "Г. Риновирусной инфекции"
        ],
        correct: 1
    },
    { // 17
        text: "Сроки появления сыпи при менингококкцемии (день болезни)",
        options: [
            "А. 1",
            "Б. 4",
            "В. 7",
            "Г. 10"
        ],
        correct: 0
    },
    { // 18
        text: "Лечение ботулизма следует начинать с",
        options: [
            "А. Введения антибиотиков",
            "Б. Сифонной клизмы",
            "В. Введения противоботулинической сыворотки",
            "Г. Промывания желудка"
        ],
        correct: 3
    },
    { // 19
        text: "После травмы при неизвестном прививочном анамнезе следует вводить",
        options: [
            "А. Антирабическую вакцину",
            "Б. Столбнячный анатоксин",
            "В. Противостолбнячную сыворотку",
            "Г. Антибиотики"
        ],
        correct: 1
    },
    { // 20
        text: "Больному при риновирусной инфекции показано:",
        options: [
            "А. Нестероидные противовоспалительные препараты",
            "Б. Рибоверин",
            "В. Ацикловир",
            "Г. Сосудосуживающие капли в нос"
        ],
        correct: 3
    },
    { // 21
        text: "При ветряной оспе карантин завершается:",
        options: [
            "А. После нормализации температуры",
            "Б. Сразу после прекращения высыпаний",
            "В. Через 21 день от начала болезни",
            "Г. Через 5 дней после последнего высыпания"
        ],
        correct: 3
    },
    { // 22
        text: "Препаратом выбора при менингококковом менингите является",
        options: [
            "А. Цефипим",
            "Б. Левомицетин",
            "В. Цефтриаксон",
            "Г. Пенициллин"
        ],
        correct: 3
    },
    { // 23
        text: "Препаратом выбора при холере является раствор",
        options: [
            "А. 5% глюкозы",
            "Б. Трисоль",
            "В. Физиологический",
            "Г. Реополиглюкин"
        ],
        correct: 1
    },
    { // 24
        text: "При выстреле в полный герметический упор обнаруживаются:",
        options: [
            "А. Отсутствие дополнительных факторов на коже (одежде)",
            "Б. Дополнительные разрывы кожи",
            "В. Штанцмарка",
            "Г. Вывернутость краев раны"
        ],
        correct: 0
    },
    { // 25
        text: "Достоверными признаками биологической смерти являются",
        options: [
            "А. Признак Белоглазова",
            "Б. Отсутствие сердцебиения",
            "В. Трупные пятна",
            "Г. Отсутствие корнеального и зрачкового рефлекса"
        ],
        correct: 2
    },
    { // 26
        text: "Что из нижеперечисленного относится к ранним трупным изменениям:",
        options: [
            "А. Гниение",
            "Б. Мумификация",
            "В. Торфяное дубление",
            "Г. Аутолиз"
        ],
        correct: 3
    },
    { // 27
        text: "Колото-резаная рана, причиненная ножом с односторонней заточкой клинка, характеризуется наличием:",
        options: [
            "А. Одного острого, другого П-образного концов раны",
            "Б. Острыми концами раны",
            "В. Преобладанием длины кожной раны над глубиной раневого канала",
            "Г. Отсутствием тканевых перемычек в глубине раны"
        ],
        correct: 0
    },
    { // 28
        text: "Для лечения язвенного колита и болезни Крона применяют",
        options: [
            "А. сульфасалазин",
            "Б. амоксициллин",
            "В. панкреатин",
            "Г. аторвастатин"
        ],
        correct: 0
    },
    { // 29
        text: "Для профилактики анемии при приеме метотрексата необходимо назначить",
        options: [
            "А. фолиевую кислоту",
            "Б. железа (III) гидроксид полимальтозат",
            "В. сульфат железа",
            "Г. витамин В12"
        ],
        correct: 0
    },
    { // 30
        text: "При 3-х недельном приеме железа у лиц с железодефицитной анемией и уровнем гемоглобина 120 г/л необходимо",
        options: [
            "А. уменьшение суточной дозы железа вдвое",
            "Б. полная отмена железа",
            "В. кровопускание",
            "Г. назначить эритропоэтины"
        ],
        correct: 0
    },
    { // 31
        text: "При синдроме раздраженной кишки отмечаются",
        options: [
            "А. функциональные расстройства",
            "Б. органические изменения",
            "В. наследственные нарушения",
            "Г. аномалии развития кишечника"
        ],
        correct: 0
    },
    { // 32
        text: "Наиболее значимыми рекомендациями по профилактике прогрессирования хронической обструктивной болезни являются",
        options: [
            "А. Прекращение курения",
            "Б. Значительные физические нагрузки",
            "В. Санаторно-курортное лечение",
            "Г. Рациональное трудоустройство"
        ],
        correct: 0
    },
    { // 33
        text: "При первичном обращении пациента с приступами удушья данная тактика врача терапевта правильная",
        options: [
            "А. Назначение ингаляционных бронхолитиков, глюкокортикоидов, консультация аллерголога",
            "Б. Назначение отхаркивающих препаратов и повторная консультация",
            "В. Назначение антилейкотриенов и антибактериальных препаратов",
            "Г. Направление к аллергологу для проведения кожных тестов на аллергены"
        ],
        correct: 0
    },
    { // 34
        text: "Механизм, который лежит в основе гиперпротеинемии у пациента, поступившего в отделение с симптомами острого воспалительного процесса:",
        options: [
            "А. Повышенный синтез иммуноглобулинов",
            "Б. Усиленный синтез белков острой фазы",
            "В. Нарушение метаболизма аминокислот",
            "Г. Нарушение обмена белков"
        ],
        correct: 1
    },
    { // 35
        text: "Если после центрифугирования крови сыворотка опалесцирует, то в первую очередь будет нарушен обмен:",
        options: [
            "А. Белковый",
            "Б. Липидный",
            "В. Ферментный",
            "Г. Углеводный"
        ],
        correct: 1
    },
    { // 36
        text: "Для уточнения диагноза мегалобластная анемия необходимо провести дополнительно",
        options: [
            "А. Оценку метаболизма железа",
            "Б. Определение содержание витамина В12 и фолатов в сыворотке крови",
            "В. Определение гаптоглобина",
            "Г. Исследование костного мозга на сидеробласты"
        ],
        correct: 1
    },
    { // 37
        text: "Для уточнения диагноза «фиброзно-кавернозная форма туберкулеза» дополнительно необходимо провести:",
        options: [
            "А. Вирусологическое исследование мокроты",
            "Б. Микроскопию препаратов мокроты, окрашенные по Цель-Нильсену",
            "В. Реакцию Персла на берлинскую лазурь",
            "Г. Микроскопию препаратов мокроты, окрашенные азур-эозином"
        ],
        correct: 1
    },
    { // 38
        text: "Одним из ранних симптомов при синдроме Ди-Джорджи является",
        options: [
            "А. Судороги",
            "Б. Экзема",
            "В. Артрит",
            "Г. Атаксия"
        ],
        correct: 0
    },
    { // 39
        text: "Анализом, который максимально поможет определиться с диагнозом атопического дерматита, является определение",
        options: [
            "А. Белка и белковых фракций",
            "Б. Циркулирующих иммунных комплексов",
            "В. Иммуноглобулинов классов G, A, M",
            "Г. Иммуноглобулина класса Е"
        ],
        correct: 3
    },
    { // 40
        text: "Для постановки окончательного диагноза дерматомиозита необходимо провести",
        options: [
            "А. Определение наличие аутоантител к митохондриям",
            "Б. Биопсию кожи и мышц",
            "В. Определение антител к ds-ДНК",
            "Г. КТ и МРТ внутренних органов"
        ],
        correct: 1
    },
    { // 41
        text: "Для дифференциальной диагностики репликативной и интегративной форм вирусного гепатита В необходимо обследовать пациента на",
        options: [
            "А. IgG-HBcor",
            "Б. ДНК-HBV",
            "В. IgM-HBcor",
            "Г. Anti-HBs-Ag"
        ],
        correct: 1
    },
    { // 42
        text: "Основным методом лечения при доказанной пищевой аллергии является",
        options: [
            "А. Введение адреналина",
            "Б. Применение антигистаминных препаратов 2-го поколения",
            "В. Применение кортикостероидов",
            "Г. Исключение из рациона причинных продуктов"
        ],
        correct: 3
    },
    { // 43
        text: "При приступе бронхиальной астмы наиболее целесообразен __________ путь введения сальбутамола",
        options: [
            "А. Ингаляционный",
            "Б. Внутривенный",
            "В. Внутримышечный",
            "Г. Сублингвальный"
        ],
        correct: 0
    },
    { // 44
        text: "Лечение синдрома Лайелла предусматривает госпитализацию в __________ отделение",
        options: [
            "А. Аллергологическое",
            "Б. Реанимационное",
            "В. Хирургическое",
            "Г. Эндокринологическое"
        ],
        correct: 1
    },
    { // 45
        text: "На иммунологическую стадию патогенеза поллиноза воздействует назначение",
        options: [
            "А. Антигистаминных препаратов 1 поколения",
            "Б. Ингаляционных бета-2-адреномиметиков",
            "В. Метилксантинов, ГКС",
            "Г. Специфической гипосенсибилизации"
        ],
        correct: 3
    },
    { // 46
        text: "Аллергенспецифическую иммунотерапию можно проводить в период",
        options: [
            "А. выраженного обострения",
            "Б. нестойкой ремиссии",
            "В. стойкой ремиссии",
            "Г. затихающего обострения"
        ],
        correct: 2
    },
    { // 47
        text: "Немедикаментозное лечение бронхиальной астмы включает",
        options: [
            "А. спелеотерапию",
            "Б. грязелечение",
            "В. русскую баню",
            "Г. минеральные воды"
        ],
        correct: 0
    },
    { // 48
        text: "Максимальное всасывание большинства лекарственных препаратов происходит в",
        options: [
            "А. Тонкой кишке",
            "Б. Ротовой полости",
            "В. Желудке",
            "Г. Толстой кишке"
        ],
        correct: 0
    },
    { // 49
        text: "Атенолол относится к группе",
        options: [
            "А. Бета-адреноблокаторов",
            "Б. Антагонистов кальция",
            "В. Местным анестетикам",
            "Г. Сердечным гликозидам"
        ],
        correct: 0
    },
    {
        text: "При лечении омепразолом часто развивается побочный эффект",
        options: [
            "А. Гипергастринемия",
            "Б. Гипофосфатемия",
            "В. Гипергликемия",
            "Г. Гипонатриемия"
        ],
        correct: 0
    },
    {
        text: "В стандартную трехкомпонентную схему эрадикационной терапии при язвенной болезни входит ингибитор протонной помпы, амоксициллин и",
        options: [
            "А. Тетрациклин",
            "Б. Левофлоксацин",
            "В. Кларитромицин",
            "Г. Висмута субцитрат"
        ],
        correct: 2
    },
    {
        text: "Контроль эффективности эрадикационной терапии проводят спустя ______ недели после окончания терапии",
        options: [
            "А. 4",
            "Б. 3",
            "В. 2",
            "Г. 1"
        ],
        correct: 0
    },
    {
        text: "При проведении диагностической спирометрии используют",
        options: [
            "А. Сальметерол",
            "Б. Сальбутамол",
            "В. Ипратропия бромид",
            "Г. Флутиказон"
        ],
        correct: 1
    },
    {
        text: "Тест, наиболее точно характеризующий степень компенсации больного сахарным диабетом 1 типа в режиме амбулаторного наблюдения, называется",
        options: [
            "А. Определение концентрации глюкозы в крови через 2 часа после еды",
            "Б. Определение концентрации глюкозы натощак",
            "В. Определение концентрации глюкозы в моче",
            "Г. Определение концентрации гликозилированного гемоглобина"
        ],
        correct: 3
    },
    {
        text: "На злокачественное образование щитовидной железы при гистологическом исследовании пунктата указывает",
        options: [
            "А. Наличие многоядерных клеток",
            "Б. Киста или кистозная дегенерация узла",
            "В. Наличие макрофагов с пенистой цитоплазмой",
            "Г. Наличие большого количества водянистого коллоида"
        ],
        correct: 0
    },
    {
        text: "Развитие медулярного рака щитовидной железы прежде всего связывают с",
        options: [
            "А. Тиреотоксикозом",
            "Б. Дефицитом йода",
            "В. Радиационным облучением",
            "Г. Гипотиреозом"
        ],
        correct: 2
    },
    {
        text: "У больного 58 лет с жалобами в течение 3 месяцев на высыпания на спине и руках по типу фурункулов, в ПГТТ глюкоза капиллярной крови натощак – 7,9 ммоль/л, через 2 ч после нагрузки – 15,4 ммоль/л наблюдается",
        options: [
            "А. Нарушение толерантности к углеводам",
            "Б. Сахарный диабет",
            "В. Физиологическая норма",
            "Г. Нарушение гликемии натощак"
        ],
        correct: 1
    },
    {
        text: "К специфическим симптомам при диабетическом кетоацидозе относят",
        options: [
            "А. Неврологическую симптоматику",
            "Б. Ложный «острый живот»",
            "В. Мягкие глазные яблоки",
            "Г. Выраженный гипергидроз"
        ],
        correct: 1
    },
    {
        text: "К симптомам гипогликемии относятся",
        options: [
            "А. Сухость во рту",
            "Б. Полидипсия",
            "В. Полифагия",
            "Г. Фурункулез"
        ],
        correct: 2
    },
    {
        text: "Для купирования адреналового криза при феохромоцитоме используется препарат",
        options: [
            "А. Доксазозин",
            "Б. Солукортеф",
            "В. Каптоприл",
            "Г. Гидрокортизон"
        ],
        correct: 0
    },
    {
        text: "Раствор для регидратации при гипергликемическом гиперосмолярном состоянии выбирается на основании показателя",
        options: [
            "А. Повышения глюкозы крови",
            "Б. Повышение глюкозы мочи",
            "В. Уровня натрия крови",
            "Г. Скорректированного натрия крови"
        ],
        correct: 3
    },
    {
        text: "У больной 18 лет, страдающей сахарным диабетом 1-го типа около 5 лет с гликемией 29 ммоль/л, кетонурией, рН крови 7,27, бикарбонатами крови 13,5 ммоль/л можно предположить развитие",
        options: [
            "А. Диабетический кетоацидоз легкой степени тяжести",
            "Б. Диабетический кетоацидоз средней степени тяжести",
            "В. Гипогликемия",
            "Г. Лактатацидоз"
        ],
        correct: 0
    },
    {
        text: "У больного 21 года с сахарным диабетом 1-го типа, регулярным нарушением режима введения инсулина, гликемией на глюкометре 1,5 ммоль/л развилось осложнение",
        options: [
            "А. Диабетический кетоацидоз, тяжелое течение",
            "Б. Гиперосмолярное гипергликемическое состояние",
            "В. Гипогликемия, уровень 3. Гипогликемическая кома",
            "Г. Гипогликемия, уровень 2. Синдром Мориака"
        ],
        correct: 2
    },
    {
        text: "У пожилой женщины в тяжелом состоянии с АД - 90/60 мм рт.ст., пульсом - 56/мин, ЧДД - 12/мин, температурой тела - 35,8 °С, гликемией - 3,2 ммоль/л можно предположить развитие",
        options: [
            "А. Гипотиреоидной комы",
            "Б. Аддисонического криза",
            "В. Гипогликемической комы",
            "Г. Гиперкальциемической комы"
        ],
        correct: 0
    },
    {
        text: "У пациента 81 года с частыми экстрасистолами, асимметрией лица, снижением тургора кожи, гипотензией, тахикардией, наличием сахарного диабета более 20 лет в анамнезе можно предположить развитие сахарного диабета 2 типа _________",
        options: [
            "А. Диабетическая кетоацидотическая кома",
            "Б. Гипергликемическое гиперосмолярное состояние",
            "В. Гипогликемическая кома",
            "Г. Лактатацидотическое состояние"
        ],
        correct: 1
    },
    {
        text: "При выполнении физических упражнений большой мощности наступает утомление, вследствие чего повышаются показатели ЧСС, а уровень работоспособности",
        options: [
            "А. Снижается",
            "Б. Повышается",
            "В. Наращивается",
            "Г. Резко падает"
        ],
        correct: 0
    },
    {
        text: "Для профилактики физического и умственного переутомления следует выполнять режим сна. Для поддержания энергии и здоровья следует спать",
        options: [
            "А. Не менее 7-8 часов в сутки",
            "Б. Около 11-12 часов в сутки",
            "В. 14 часов в сутки",
            "Г. Не более 4-5 часов в сутки"
        ],
        correct: 0
    },
    {
        text: "В предложении «Семеро львов свободно разгуливали по «Тайгану»» нарушены … нормы",
        options: [
            "А. Лексические",
            "Б. Морфологические",
            "В. Синтаксические",
            "Г. Словообразовательные"
        ],
        correct: 1
    },
    {
        text: "В предложении «Он говорил, жестикулируя руками» нарушены … нормы",
        options: [
            "А. Лексические",
            "Б. Морфологические",
            "В. Синтаксические",
            "Г. Словообразовательные"
        ],
        correct: 0
    },
    {
        text: "Результаты наблюдений, которые используют для обработки и интерпретации, называются",
        options: [
            "А. Данными",
            "Б. Информацией",
            "В. Элементами",
            "Г. Связями"
        ],
        correct: 0
    },
    {
        text: "Операционная система – это",
        options: [
            "А. Программная среда, определяющая интерфейс пользователя",
            "Б. Совокупность программ, используемых для операций с документами",
            "В. Система программирования на языке низкого уровня",
            "Г. Совокупность программ, используемых для операций с таблицами"
        ],
        correct: 0
    },
    {
        text: "К аппаратным средствам защиты информации относятся",
        options: [
            "А. Устройства для шифрования информации",
            "Б. Системы цифрового видеонаблюдения",
            "В. Системы контроля и управления доступом к информации",
            "Г. Чипирование медицинских работников"
        ],
        correct: 0
    },
    {
        text: "Важные и полезные факты, полученные из данных или интерпретированные исследователем, называются",
        options: [
            "А. Информацией",
            "Б. Понятиями",
            "В. Элементами",
            "Г. Связями"
        ],
        correct: 0
    },
    {
        text: "Значение термина на английском языке inflammation",
        options: [
            "А. A yellowing of the skin or whites of the eyes, indicating excess bilirubin in the blood",
            "Б. The process of examining part of the body by careful feeling with the hands or fingertips",
            "В. A pear-shaped sac lying underneath the right lobe of the liver, in which bile is stored",
            "Г. The body’s response to injury, which may be acute or chronic. It is characterized by five signs: swelling, pain, redness, warmth and dysfunction"
        ],
        correct: 3
    },
    {
        text: "Фраза, подходящая по смыслу для завершения предложения: The doctor may use instruments to measure …",
        options: [
            "А. Body temperature, heart rate, and blood pressure",
            "Б. Urine color",
            "В. Skin and eyes color",
            "Г. Pain"
        ],
        correct: 0
    },
    {
        text: "Основным фактором в формировании повышенного артериального давления крови на фоне избыточной массы тела может быть",
        options: [
            "А. Медицина",
            "Б. Генетика",
            "В. Экология",
            "Г. Образ жизни"
        ],
        correct: 3
    },
    {
        text: "Наиболее значимым компонентом здорового образа жизни является",
        options: [
            "А. Рациональное питание",
            "Б. Полноценный ночной сон",
            "В. Двигательная активность",
            "Г. Прогулки на свежем воздухе"
        ],
        correct: 0
    },
    {
        text: "На рентгенограмме органов грудной полости третья дуга по левому контуру сердечной тени отображает состояние",
        options: [
            "А. Левого предсердия",
            "Б. Левого желудочка",
            "В. Легочного ствола",
            "Г. Дуги аорты"
        ],
        correct: 0
    },
    {
        text: "В норме корни легких отображают состояние",
        options: [
            "А. Легочных сосудов",
            "Б. Бронхов",
            "В. Лимфатических узлов",
            "Г. Бронхиальных сосудов"
        ],
        correct: 0
    },
    {
        text: "Основным критерием выбора оптимального лучевого метода исследования является",
        options: [
            "А. Информативность",
            "Б. Биологическое действие",
            "В. Доступность",
            "Г. Экономичность"
        ],
        correct: 0
    },
    {
        text: "Оптимальным лучевым методом исследования для оценки морфологии костей и суставов является",
        options: [
            "А. Рентгенография",
            "Б. Сцинтиграфия",
            "В. Эхография",
            "Г. Линейная томография"
        ],
        correct: 0
    },
    {
        text: "К внешней культуре, как проявлению деонтологии медсестры, можно отнести следующий элемент деонтологии",
        options: [
            "А. Честность",
            "Б. Порядочность",
            "В. Преданность своему делу",
            "Г. Опрятность"
        ],
        correct: 3
    },
    {
        text: "Одним из четырех универсальных принципов этики и деонтологии медицинской сестры является автономия, которая подразумевает",
        options: [
            "А. Уважение личности пациента",
            "Б. Высокий уровень профессионализма",
            "В. Выполнение назначений врача профессионально, четко и своевременно",
            "Г. Отсутствие различения пациентов по их профессии, социальному статусу"
        ],
        correct: 0
    },
    {
        text: "Для протирания век и ресниц у тяжелобольного используют",
        options: [
            "А. 5% раствор перманганата калия",
            "Б. 1% раствор борного спирта",
            "В. 3% раствор перекиси водорода",
            "Г. 0,02% раствор фурацилина"
        ],
        correct: 3
    },
    {
        text: "Для удаления корочек из носовой полости у больного используется",
        options: [
            "А. 5% раствор перманганата калия",
            "Б. 1% раствор борного спирта",
            "В. 3% раствор перекиси водорода",
            "Г. Вазелиновое масло"
        ],
        correct: 3
    },
    {
        text: "Больному при приступе кашля в качестве доврачебной помощи следует придать положение",
        options: [
            "А. Полусидя",
            "Б. Уложить на бок",
            "В. Поднять ножной конец",
            "Г. Уложить на живот"
        ],
        correct: 0
    },
    {
        text: "Главное действие, которое должен предпринять медперсонал в случае рвоты у больного в тяжелом или бессознательном состоянии",
        options: [
            "А. Придать больному сидячее положение",
            "Б. Повернуть больного (голову больного) набок",
            "В. Дать выпить больному противорвотное средство",
            "Г. Никакие дополнительные действия не требуются"
        ],
        correct: 1
    },
    {
        text: "С целью постановки очистительной клизмы средний необходимый объем воды для кружки Эсмарха составляет",
        options: [
            "А. 1 литр",
            "Б. 2 литра",
            "В. 3 литра",
            "Г. 4 литра"
        ],
        correct: 1
    },
    {
        text: "Газоотводную трубку пациенту вводят в положении на ______________.",
        options: [
            "А. Левом боку, спине",
            "Б. Правом боку",
            "В. Животе, правом боку",
            "Г. Коленях и локтях"
        ],
        correct: 0
    },
    {
        text: "Температура воды в ванной для купания больного должна быть",
        options: [
            "А. 36-38° С",
            "Б. 25-30° С",
            "В. 16-20° С",
            "Г. 40-45° С"
        ],
        correct: 0
    },
    {
        text: "Лежачих больных подмывают",
        options: [
            "А. 2 раза в неделю",
            "Б. 3 раза в неделю",
            "В. 1 раз в день",
            "Г. Утром и после каждого акта дефекации и мочеиспускания"
        ],
        correct: 3
    },
    {
        text: "Врачебная тайна соответствует",
        options: [
            "А. Принципу справедливости",
            "Б. Принципу конфиденциальности",
            "В. Принципу доброты",
            "Г. Принципу необходимости"
        ],
        correct: 1
    },
    {
        text: "Один из принципов медицинской деонтологии -",
        options: [
            "А. Направленность действий медицинского работника на благо пациента",
            "Б. Получение опыта в процессе работы с пациентом",
            "В. Оказание помощи пациенту с учетом окружающей обстановки",
            "Г. Направленность действий медицинского работника на благо медицинского работника"
        ],
        correct: 0
    },
    {
        text: "Необходимая доза антиаритмического препарата этмозина в 50 мг, назначенного больному с нарушением сердечного ритма (пароксизмальная форма мерцания предсердий) и выпускаемого в виде 2,5 % раствора в ампулах, составляет",
        options: [
            "А. 0,5 мл",
            "Б. 1,0 мл",
            "В. 2 мл",
            "Г. 2,5 мл"
        ],
        correct: 2
    },
    {
        text: "После ингаляции глюкокортикоидов пациент в обязательном порядке должен",
        options: [
            "А. Дышать глубоко и часто",
            "Б. Резко сделать выдох",
            "В. Прополоскать рот водой, для профилактики кандидоза",
            "Г. Как можно дольше постараться не дышать"
        ],
        correct: 2
    },
    {
        text: "Определяет характер транспортировки больного из приемного отделения в стационар",
        options: [
            "А. Дежурная медсестра приемного отделения",
            "Б. Дежурный врач приемного отделения",
            "В. Врач бригады скорой помощи",
            "Г. Младшая медсестра"
        ],
        correct: 1
    },
    {
        text: "Оптимальная температура воды для очистительной клизмы составляет ________ (в °С).",
        options: [
            "А. 16–18",
            "Б. 20–22",
            "В. 24–26",
            "Г. 28–32"
        ],
        correct: 3
    },
    {
        text: "Наконечник для очистительной клизмы вводят на глубину",
        options: [
            "А. 2-5 см",
            "Б. 8-12 см",
            "В. 20-30 см",
            "Г. 30-40 см"
        ],
        correct: 1
    },
    {
        text: "Пузырь со льдом при продолжительном использовании необходимо снимать каждые _______ минут.",
        options: [
            "А. 5–10",
            "Б. 10–20",
            "В. 20–30",
            "Г. 30–40"
        ],
        correct: 2
    },
    {
        text: "Глаза обрабатывают в направлении от ______________ глаза к _________________ глазу.",
        options: [
            "А. наружного угла; внутреннему углу",
            "Б. внутреннего угла; наружному углу",
            "В. центра; периферии",
            "Г. правого; левому"
        ],
        correct: 0
    },
    {
        text: "Стоматит — это воспаление ______________.",
        options: [
            "А. слизистой оболочки рта",
            "Б. языка",
            "В. пульпы зуба",
            "Г. десен"
        ],
        correct: 0
    },
    {
        text: "К трем сторонам аспекта общения относится",
        options: [
            "А. Коммуникация, интеракция, перцепция",
            "Б. Коммуникация, ингибиция, проксемика",
            "В. Восприятие, эмпатия, медиация",
            "Г. Интеракция, проксемика, каузальная атрибуция"
        ],
        correct: 0
    },
    {
        text: "Если друг прислал вам через социальную сеть сообщение с просьбой о денежном переводе в его адрес, то вы",
        options: [
            "А. Сразу же отправляете деньги, ведь друзьям всегда надо помогать",
            "Б. Позвоните другу, спросите, как у него дела и зачем деньги",
            "В. Не будете отправлять, поскольку не имеете достаточно денег",
            "Г. Никогда никому не переводите денег, не имеете такой привычки"
        ],
        correct: 1
    },
    {
        text: "Обязательным элементом научного текста является",
        options: [
            "А. Использование разговорного языка",
            "Б. Наличие четкой структуры и логики изложения",
            "В. Эмоциональная окраска текста",
            "Г. Личные мнения автора без обоснования"
        ],
        correct: 1
    },
    {
        text: "При разработке управленческих решений важно учитывать",
        options: [
            "А. Только мнение руководства",
            "Б. Мнения всех заинтересованных сторон",
            "В. Исключительно финансовые показатели",
            "Г. Личные предпочтения менеджеров"
        ],
        correct: 1
    },
    {
        text: "Умение применять этические нормы и принципы поведения способствует",
        options: [
            "А. Ухудшению отношений внутри медицинского коллектива",
            "Б. Созданию атмосферы доверия и уважения в процессе лечения",
            "В. Снижению интереса к этическим вопросам в медицине",
            "Г. Игнорированию значимости взаимодействия с пациентами"
        ],
        correct: 1
    },
    {
        text: "Этические компоненты философии медицинского работника – это",
        options: [
            "А. Профессионализм, результативность, достоинство",
            "Б. Обязанности, ценности, добродетели",
            "В. Долг, честь, совесть",
            "Г. Автономия, справедливость, милосердие"
        ],
        correct: 1
    },
    {
        text: "Дефиброзирующее действие при ДОА коленного сустава, ФН II, осуществляет физиотерапевтическая процедура _____",
        options: [
            "А. УЗ-терапия",
            "Б. Магнитотерапия",
            "В. УФО",
            "Г. ДДТ, СМТ"
        ],
        correct: 0
    },
    {
        text: "При пояснично-крестцовом радикулите, стадия обострения, с целью обезболивания наиболее эффективна процедура __________",
        options: [
            "А. ДДТ-фореза новокаина",
            "Б. Фонофореза гидрокортизоновой мази",
            "В. Индуктотермии",
            "Г. Парафино-озокеритовых аппликаций"
        ],
        correct: 0
    },
    {
        text: "Средствами ЛФК, применяющимися у больных ИБС, являются __________",
        options: [
            "А. ДДТ-фореза новокаина",
            "Б. Фонофореза",
            "В. ФУ+массаж+дозированная ходьба",
            "Г. ЛГ+гидрокинезотерапия"
        ],
        correct: 2
    },
    {
        text: "Пациенту с правосторонним острым отитом среднего уха УВЧ проводят по ________ методике",
        options: [
            "А. Местной тангенциальной",
            "Б. Местной продольной",
            "В. Местной поперечной",
            "Г. Общей"
        ],
        correct: 0
    },
    {
        text: "Профессионально-прикладная физическая подготовка представляет собой",
        options: [
            "А. Педагогический процесс, направленный на воспитание физических качеств и развитие функциональных возможностей, которые создают благоприятные условия для совершенствования систем организма",
            "Б. Специализированный вид физического воспитания, который осуществляется соответственно требованиям и особенностям данной профессии",
            "В. Тип социальной практики физического воспитания, которая включает теоретико-методические, программно-нормативные и организационные основы, которые обеспечивают физическое совершенствование человека и формирование здорового образа жизни",
            "Г. Процесс овладения жизненно важными двигательными навыками"
        ],
        correct: 1
    },
    {
        text: "Совокупность упражнений, приемов и методов, направленных на обучение двигательным и другим умениям и навыкам, а также на их последовательное совершенствование называется",
        options: [
            "А. Методикой обучения",
            "Б. Физической культурой",
            "В. Физическим воспитанием",
            "Г. Методикой разучивания"
        ],
        correct: 0
    },
    {
        text: "Выделение слизи в дыхательных путях обеспечивает",
        options: [
            "А. Однослойный призматический реснитчатый эпителий",
            "Б. Многослойный плоский эпителий",
            "В. Железистый эпителий",
            "Г. Однослойный плоский эпителий"
        ],
        correct: 0
    },
    {
        text: "Клетками микроокружения нервной ткани являются",
        options: [
            "А. Глиальные клетки",
            "Б. Клетки соединительной ткани",
            "В. Клетки эпителиальной ткани",
            "Г. Клетки мышечной ткани"
        ],
        correct: 0
    },
    {
        text: "Тела нейронов образуют",
        options: [
            "А. Серое вещество",
            "Б. Белое вещество",
            "В. Перивентрикулярная зона",
            "Г. Эпендиму"
        ],
        correct: 0
    },
    {
        text: "Структура, содержащая скопление тел нейронов вне ЦНС, называется",
        options: [
            "А. Ганглий",
            "Б. Тракт",
            "В. Ядро",
            "Г. Кора"
        ],
        correct: 0
    },
    {
        text: "Основной функцией митохондрий является",
        options: [
            "А. Синтез белка",
            "Б. Образование АТФ",
            "В. Секреция гормонов",
            "Г. Запас гликогена"
        ],
        correct: 1
    },
    {
        text: "Барьер, ограничивающий проникновение токсичных веществ в ЦНС, называется",
        options: [
            "А. Гематоэнцефалический барьер",
            "Б. Базальная мембрана",
            "В. Арахноидальный барьер",
            "Г. Периневральный барьер"
        ],
        correct: 0
    },
    {
        text: "Источником развития эпителия небных миндалин является",
        options: [
            "А. Эктодерма",
            "Б. Энтодерма глоточных карманов",
            "В. Мезодерма",
            "Г. Нейральная пластинка"
        ],
        correct: 1
    },
    {
        text: "Основной функцией плазматических клеток является",
        options: [
            "А. Фагоцитоз",
            "Б. Синтез антител",
            "В. Проведение импульса",
            "Г. Секреция ферментов"
        ],
        correct: 1
    },
    {
        text: "Метод, в основе которого лежит исследование объектов познания по их аналогам, называется",
        options: [
            "А. наблюдением",
            "Б. классификацией",
            "В. экспериментом",
            "Г. моделированием"
        ],
        correct: 3
    },
    {
        text: "Получение нового теоретического результата – это",
        options: [
            "А. задача исследования",
            "Б. гипотеза исследования",
            "В. объект исследования",
            "Г. цель исследования"
        ],
        correct: 3
    },
    {
        text: "Объект исследования –",
        options: [
            "А. процесс или явление, порождающее проблемную ситуацию и взятое исследователем для изучения",
            "Б. та часть научного знания, с которой исследователь имеет дело",
            "В. оба варианта верны",
            "Г. оба варианта неверны"
        ],
        correct: 0
    },
    {
        text: "Знакомство с литературой традиционно начинается с",
        options: [
            "А. изучения школьных учебников",
            "Б. академических трудов",
            "В. монографий",
            "Г. поиска материалов в Интернете"
        ],
        correct: 1
    },
    {
        text: "Обоснование актуальности темы исследования предполагает",
        options: [
            "А. утверждение о наличие проблемной ситуации в науке",
            "Б. указание на большое количество публикаций по данной тематике",
            "В. получение субсидии на проведение исследования",
            "Г. доказательство необходимости решения данной проблемы для дальнейшего развития науки"
        ],
        correct: 3
    },
    {
        text: "Теоретические задачи решаются методами",
        options: [
            "А. классификации",
            "Б. эксперимента",
            "В. наблюдения",
            "Г. моделирования"
        ],
        correct: 0
    },
    {
        text: "При проведении факторного дисперсионного анализа нулевая гипотеза должна быть сформулирована следующим образом:",
        options: [
            "А. Фактор не оказывает влияния на изучаемую случайную величину",
            "Б. Фактор оказывает воздействие на изучаемую случайную величину",
            "В. Дисперсия фактора равна дисперсии случайной величины",
            "Г. Случайная величина имеет нормальное распределение"
        ],
        correct: 0
    },
    {
        text: "В соответствии с принципами доказательной медицины, понятие «двойной слепой метод» предполагает проведение исследований, когда",
        options: [
            "А. Врач знает о применяемом медикаменте или методе лечения, а его пациент – нет",
            "Б. Пациент знает о применяемом медикаменте или методе лечения, а врач – нет",
            "В. Ни врач, ни пациент не знают, какой препарат применяется согласно рандомизации",
            "Г. И врач, и пациент знают о применяемом средстве или методе лечения"
        ],
        correct: 2
    },
    {
        text: "У группы студентов измеряли частоту сердечных сокращений до физической нагрузки и после. При этом получили две выборочные совокупности, которые являются",
        options: [
            "А. Зависимыми",
            "Б. Независимыми",
            "В. Прямо пропорциональными",
            "Г. Репрезентативными"
        ],
        correct: 0
    },
    {
        text: "Если характеристики выборочной совокупности соответствуют параметрам генеральной, то такая выборка называется",
        options: [
            "А. Репрезентативной",
            "Б. Достоверной",
            "В. Генеральной",
            "Г. Нормальной"
        ],
        correct: 0
    },
    {
        text: "Растением, рекомендованным при тревожно-депрессивных состояниях, является",
        options: [
            "А. Валериана",
            "Б. Пустырник",
            "В. Зверобой",
            "Г. Хмель"
        ],
        correct: 2
    },
    {
        text: "Разведениями гомеопатических препаратов, предпочтительными для лечения хронических, длительно текущих заболеваний, являются",
        options: [
            "А. Низкие",
            "Б. Средние",
            "В. Высокие",
            "Г. Десятичные"
        ],
        correct: 2
    },
    {
        text: "Растением с наиболее выраженным седативным эффектом является",
        options: [
            "А. Валериана",
            "Б. Пустырник",
            "В. Марьин корень",
            "Г. Синюха"
        ],
        correct: 3
    },
    {
        text: "Оптимальной частотой приема гомеопатического препарата Apis с 6 является:",
        options: [
            "А. 1 раз в неделю",
            "Б. 1 раз в месяц",
            "В. 3 раза в неделю",
            "Г. 3 раза в день"
        ],
        correct: 3
    },
    {
        text: "Правильной последовательностью приемов лечения при проведении мануальной терапии являются",
        options: [
            "А. Мобилизация, манипуляция",
            "Б. Манипуляция, мобилизация",
            "В. ПИР, мобилизация, манипуляция",
            "Г. Манипуляция"
        ],
        correct: 0
    },
    {
        text: "Вариантом реакции организма на правильное назначение гомеопатического препарата являются:",
        options: [
            "А. Короткое, быстрое и сильное ухудшение, за которым следует быстрое улучшение состояния",
            "Б. Улучшение с последующим возвратом к старым симптомам в обратном порядке по отношению к их появлению",
            "В. Смена симптомов идет в направлении снизу вверх",
            "Г. Появление множества новых симптомов"
        ],
        correct: 0
    },
    { // 1
        text: "Препаратом, содержащим потенцированную ртуть и применяемый в соответствии с гомеопатическим правилом подобия, является",
        options: [
            "А. Mercurius vivus",
            "Б. Arsenicum album",
            "В. Hydrastis",
            "Г. Galium-Heel"
        ],
        correct: 0
    },
    { // 2
        text: "Растением, оказывающим сахароснижающее действие, является",
        options: [
            "А. Береза",
            "Б. Крушина",
            "В. Солодка",
            "Г. Черника"
        ],
        correct: 3
    },
    { // 3
        text: "Больной Ф., 47 лет. Обратился с жалобами на боли и сильный отёк левой нижней конечности, которые появились около суток назад после длительной поездки в автобусе. Для уточнения диагноза необходимо выполнить",
        options: [
            "А. Флебографию слева",
            "Б. УЗИ вен левой нижней конечности",
            "В. КТ левой нижней конечности",
            "Г. Рентгенографию пояснично-крестцового отдела позвоночника"
        ],
        correct: 1
    },
    { // 4
        text: "Физикальным признаком, не характерным для цианотического порока сердца, является",
        options: [
            "А. Нормальный цвет кожи",
            "Б. Деформация пальцев в виде «барабанных палочек»",
            "В. Диффузный цианоз и акроцианоз",
            "Г. Изменение ногтевых пластин в виде «часовых стекол»"
        ],
        correct: 0
    },
    { // 5
        text: "«Золотым стандартом» исследования сосудов у пациентов с поражением брахиоцефальных сосудов при противоречивых данных различных исследований является",
        options: [
            "А. МРТ-ангиография",
            "Б. СКТ-ангиография",
            "В. Ультразвуковое триплексное исследование",
            "Г. Рентгенконтрастная ангиография"
        ],
        correct: 3
    },
    { // 6
        text: "Методом диагностики, который может дополнить сцинтиграфию миокарда в выявлении участков гибернированного миокарда, является",
        options: [
            "А. Позитронно-эмиссионная томография",
            "Б. Компьютерная томография",
            "В. Коронарография",
            "Г. Магнитно-резонансная томография"
        ],
        correct: 0
    },
    { // 7
        text: "При окклюзии брюшной аорты операцией выбора является",
        options: [
            "А. Протезирование",
            "Б. Тромбэндартерэктомия",
            "В. Шунтирование",
            "Г. Эндартерэктомия"
        ],
        correct: 2
    },
    { // 8
        text: "При атеросклеротической окклюзии бедренной, подколенной и большеберцовых артерий у больного 83 лет с хронической ишемией IV стадии и инфицированной гангреной стопы операцией выбора, в первую очередь, является",
        options: [
            "А. Первичная ампутация",
            "Б. Баллонная дилатация артерий стопы",
            "В. Поясничная симпатэктомия",
            "Г. Реконструктивная пластика"
        ],
        correct: 0
    },
    { // 9
        text: "Подкожные тофусы при подагре чаще всего расположены на",
        options: [
            "А. ушных раковинах",
            "Б. коленных суставах",
            "В. голеностопных суставах",
            "Г. мелких суставах кистей"
        ],
        correct: 0
    },
    { // 10
        text: "О наличии холестаза можно судить по уровню",
        options: [
            "А. щелочной фосфатазы",
            "Б. АСТ",
            "В. АЛТ",
            "Г. креатинфосфокиназы"
        ],
        correct: 0
    },
    { // 11
        text: "Пациент с впервые выявленной фибрилляцией предсердий нуждается в консультации",
        options: [
            "А. Кардиолога",
            "Б. Кардиохирурга",
            "В. Ангиохирурга",
            "Г. Липидолога"
        ],
        correct: 0
    },
    { // 12
        text: "Для первичного скрининга пациентов с клиническими симптомами, характерными для хронического панкреатита, рекомендуется использовать",
        options: [
            "А. трансабдоминальное УЗИ",
            "Б. МРТ органов брюшной полости",
            "В. обзорную рентгенографию органов брюшной полости",
            "Г. пункционную биопсию"
        ],
        correct: 0
    },
    { // 13
        text: "Нитроглицерин в лечении стабильной ишемической болезни сердца используется для",
        options: [
            "А. устранения приступа стенокардии",
            "Б. снижения сердечно-сосудистой смертности",
            "В. снижения общей смертности",
            "Г. увеличения сократительной способности миокарда"
        ],
        correct: 0
    },
    { // 14
        text: "С целью увеличения ЧСС рекомендовано введение",
        options: [
            "А. Атропина",
            "Б. Атенолола",
            "В. Анаприлина",
            "Г. Верапамила"
        ],
        correct: 0
    },
    { // 15
        text: "Что относится к эндоваскулярным вмешательствам, которые выполняются при патологии почечных артерий?",
        options: [
            "А. Баллонная ангиопластика и стентирование почечной артерии",
            "Б. Протезирование почечной артерии",
            "В. Шунтирование почечной артерии",
            "Г. Эндартерэктомия"
        ],
        correct: 0
    },
    { // 16
        text: "Показанием к эндоскопическому удалению доброкачественной опухоли бронха через эндоскоп является:",
        options: [
            "А. Опухоль на ножке до 2 см в диаметре",
            "Б. Опухоль на широком основании до 2 см в диаметре",
            "В. Кровоточащая опухоль 3 см в диаметре",
            "Г. Опухоль полностью обтурирует просвет бронха"
        ],
        correct: 0
    },
    { // 17
        text: "Эндоскопическими признаками ожоговой стриктуры пищевода являются:",
        options: [
            "А. Гладкие, блестящие рубцы",
            "Б. Неровные, тусклые рубцы",
            "В. Инфильтрация слизистой оболочки",
            "Г. Эластичность при инструментальной пальпации"
        ],
        correct: 0
    },
    { // 18
        text: "Пересадка органов от особи одного вида называется:",
        options: [
            "А. Аллотрансплантация",
            "Б. Аутотрансплантация",
            "В. Ксенотрансплантация",
            "Г. Имплантация (протезирование)"
        ],
        correct: 0
    },
    { // 19
        text: "В рутинной клинической практике скорость клубочковой фильтрации определяется",
        options: [
            "А. По анализам мочи",
            "Б. По данным сцинтиграфии почек",
            "В. Расчетом сывороточной концентрации креатинина по специальным формулам",
            "Г. На УЗИ почек"
        ],
        correct: 2
    },
    { // 20
        text: "В соответствии с Российскими клиническими рекомендациями, пациента с хронической болезнью почек необходимо направлять на первичный прием к нефрологу при скорости клубочковой фильтрации",
        options: [
            "А. < 6 мл/мин",
            "Б. < 30 мл/мин",
            "В. < 60 мл/мин",
            "Г. < 90 мл/мин"
        ],
        correct: 2
    },
    { // 21
        text: "Нарушения электролитного или кислотно-основного баланса, рефрактерные к медикаментозной терапии, являются показаниями к диализу",
        options: [
            "А. Гипокалиемия",
            "Б. Гипернатриемия",
            "В. Метаболический ацидоз",
            "Г. Гипонатриурия"
        ],
        correct: 2
    },
    { // 22
        text: "Вид экстракорпоральной детоксикации, который применяется после трансплантации печени, при явлении цитолиза",
        options: [
            "А. Гемодиализ с ультрафильтрацией",
            "Б. Гемосорбция",
            "В. Гемодиализ",
            "Г. Альбуминовый диализ"
        ],
        correct: 3
    },
    { // 23
        text: "Медицинская этика изучает",
        options: [
            "А. Комплекс медицинских услуг, направленных на восстановление здоровья пациента",
            "Б. Отношения между членами коллектива и родственниками пациентов",
            "В. Особенности развития и зависимости морального поведения медицинского работника от условий его практической деятельности",
            "Г. Законы и правила регулирования поведения медицинских работников на рабочем месте"
        ],
        correct: 2
    },
    { // 24
        text: "Впервые термин этика для обозначения науки применил",
        options: [
            "А. Пифагор",
            "Б. Сократ",
            "В. Аристотель",
            "Г. Гиппократ"
        ],
        correct: 2
    },
    { // 25
        text: "Врачебная тайна соответствует",
        options: [
            "А. Принципу справедливости",
            "Б. Принципу конфиденциальности",
            "В. Принципу доброты",
            "Г. Принципу необходимости"
        ],
        correct: 1
    },
    { // 26
        text: "Один из принципов медицинской деонтологии -",
        options: [
            "А. Направленность действий медицинского работника на благо пациента",
            "Б. Получение опыта в процессе работы с пациентом",
            "В. Оказание помощи пациенту с учетом окружающей обстановки",
            "Г. Направленность действий медицинского работника на благо медицинского работника"
        ],
        correct: 0
    },
    { // 27
        text: "Симптомами кризиса при быстром падении температуры тела с 40ºС до 36°С являются",
        options: [
            "А. Снижение артериального давления, частый нитевидный пульс",
            "Б. Снижение артериального давления, брадикардия",
            "В. Повышение артериального давления, частый нитевидный пульс",
            "Г. Повышение артериального давления, брадикардия"
        ],
        correct: 0
    },
    { // 28
        text: "Больному с язвенной болезнью желудка и выделением рвотных масс цвета «кофейной гущи» необходимо поставить",
        options: [
            "А. Грелку на область желудка",
            "Б. Банки на область желудка",
            "В. Пузырь со льдом на область желудка",
            "Г. Горячий компресс на область желудка"
        ],
        correct: 2
    },
    { // 29
        text: "Анафилактический шок чаще всего возникает при",
        options: [
            "А. Ужалении пчел",
            "Б. Укусе клещей",
            "В. Укусе комаров",
            "Г. Укусе собак"
        ],
        correct: 0
    },
    { // 30
        text: "Клиническими проявлениями термических ожогов 1 степени являются",
        options: [
            "А. Гиперемия обожженного участка, чувство боли и жжения",
            "Б. Гиперемия обожженного участка, на фоне которой определяются прозрачные пузыри",
            "В. Бледность обожженного участка, чувство боли или жжения",
            "Г. Гиперемия обожженного участка, резкое снижение чувствительности, отсутствие боли"
        ],
        correct: 0
    },
    { // 31
        text: "Частота компрессий грудной клетки больного при выполнении непрямого массажа сердца составляет ______ в одну минуту",
        options: [
            "А. 60-80",
            "Б. 16-20",
            "В. 30-50",
            "Г. 100-120"
        ],
        correct: 3
    },
    { // 32
        text: "При неэффективности реанимационных мероприятий их нужно прекратить через _______ минут",
        options: [
            "А. 5",
            "Б. 10",
            "В. 15",
            "Г. 30"
        ],
        correct: 3
    },
    { // 33
        text: "Одним из четырех универсальных принципов этики и деонтологии медицинской сестры является автономия, которая подразумевает",
        options: [
            "А. Уважение личности пациента",
            "Б. Высокий уровень профессионализма",
            "В. Выполнение назначений врача профессионально, четко и своевременно",
            "Г. Отсутствие различения пациентов по их профессии, социальному статусу"
        ],
        correct: 0
    },
    { // 34
        text: "К внешней культуре, как проявлению деонтологии медсестры, можно отнести следующий элемент деонтологии",
        options: [
            "А. Честность",
            "Б. Порядочность",
            "В. Преданность своему делу",
            "Г. Опрятность"
        ],
        correct: 3
    },
    { // 35
        text: "Основными физическими способами борьбы с гипертермией являются",
        options: [
            "А. Применение пузырей со льдом",
            "Б. Обдувание теплым воздухом",
            "В. Использование теплой грелки",
            "Г. Обильное горячее питье"
        ],
        correct: 0
    },
    { // 36
        text: "При возникновении внезапного приступа удушья в качестве первой помощи необходимо",
        options: [
            "А. Ввести больному обезболивающие препараты",
            "Б. Придать возвышенное положение полусидя или сидя",
            "В. Уложить больного в постель с опущенным головным концом",
            "Г. Дать обильное горячее питьё"
        ],
        correct: 1
    },
    { // 37
        text: "_____________________ – формы адаптации первокурсников",
        options: [
            "А. Первичная, вторичная, функциональная",
            "Б. Устойчивая, неустойчивая, прогрессирующая",
            "В. Скрытая, явная, неустойчивая",
            "Г. Социально-психологическая, дидактическая, физиологическая"
        ],
        correct: 3
    },
    { // 38
        text: "Основная задача тайм-менеджмента –",
        options: [
            "А. Помочь человеку организовать своё время так, чтобы с меньшими усилиями и в кратчайшие сроки достигать своих целей",
            "Б. Научить человека ориентироваться во времени",
            "В. Помочь человеку эффективно использовать время",
            "Г. Научить человека ориентироваться на конечный положительный результат и успешную деятельность всей организации"
        ],
        correct: 0
    },
    { // 39
        text: "У пациента с хронической постгеморрагической анемией в костном мозге наблюдается значительная активация эритроидного ростка с появлением полихроматофильных и оксифильных нормобластов, что в патогенезе заболевания обусловлено:",
        options: [
            "А. Нарушением синтеза глобиновых цепей",
            "Б. Гипоксией, стимулирующей выработку эритропоэтина",
            "В. Аутоиммунной деструкцией эритрокариоцитов",
            "Г. Дефицитом витамина В12 вследствие нарушения всасывания"
        ],
        correct: 1
    },
    { // 40
        text: "Для пациента с гемолитической анемией Минковского-Шоффара характерно наличие спленомегалии, желтухи и повышенного ретикулоцитоза, а в дифференциальной диагностике с аутоиммунной гемолитической анемией решающее значение имеет:",
        options: [
            "А. Положительная проба Кумбса",
            "Б. Обнаружение телец Жолли в эритроцитах",
            "В. Высокий уровень непрямого билирубина в крови",
            "Г. Наличие микросфероцитоза в мазке крови"
        ],
        correct: 0
    },
    { // 41
        text: "Для пациента с подтвержденной В12-дефицитной анемией на фоне аутоиммунного гастрита, наличием неврологических проявлений (фуникулярный миелоз) и отсутствием данных за другие причины дефицита кобаламина, диагностический код должен быть представлен как:",
        options: [
            "А. 3A00 — Анемия вследствие недостаточности витамина В12 с указанием кода причины (аутоиммунный гастрит) и кода проявления (поражение нервной системы)",
            "Б. 3A01 — Анемия вследствие недостаточности фолатов",
            "В. 3A90 — Приобретенная гемолитическая анемия",
            "Г. 3A70 — Апластическая анемия"
        ],
        correct: 0
    },
    { // 42
        text: "При установлении диагноза железодефицитной анемии у женщины 32 лет с гиперполименореей, в качестве основного кода следует использовать:",
        options: [
            "А. 3A00 — Анемия вследствие недостаточности железа",
            "Б. GA20 — Обильные менструации",
            "В. 3A00 — Анемия вследствие недостаточности железа, а в качестве дополнительного кода — GA20 (Обильные менструации) как причину",
            "Г. 3A90 — Гемолитическая анемия"
        ],
        correct: 2
    },
    { // 43
        text: "Согласно клиническим рекомендациям по ведению пациентов с железодефицитной анемией, беременной женщине (II триместр) с уровнем гемоглобина 85 г/л, непереносимостью пероральных препаратов железа ввиду выраженных диспепсических явлений, в качестве стартовой терапии показано назначение:",
        options: [
            "А. Железа (III) гидроксид полимальтозат в таблетках в стандартной дозе",
            "Б. Железа сульфат в каплях для приема внутрь",
            "В. Железа (III) гидроксид сахарозный комплекс для внутривенного введения",
            "Г. Эритропоэтина альфа подкожно в комбинации с пероральными препаратами железа"
        ],
        correct: 2
    },
    { // 44
        text: "Пациенту 72 лет с В12-дефицитной анемией тяжелой степени (Hb – 68 г/л), фуникулярным миелозом, получающему стандартную терапию цианокобаламином, при развитии критической сердечной недостаточности на фоне анемии (ХСН III ФК) в соответствии со стандартами медицинской помощи необходимо дополнительно назначить:",
        options: [
            "А. Фолиевую кислоту в дозе 5 мг/сут для усиления эритропоэза",
            "Б. Трансфузию эритроцитсодержащих компонентов до достижения целевого уровня гемоглобина 90–100 г/л",
            "В. Препараты железа для внутривенного введения для ускорения нормализации цветового показателя",
            "Г. Преднизолон в дозе 1 мг/кг для профилактики посттрансфузионных осложнений"
        ],
        correct: 1
    },
    { // 45
        text: "При оценке эффективности терапии рекомбинантным эритропоэтином у пациента с анемией хронического заболевания на фоне хронической болезни почек 5-й стадии, не получающего диализ, через 4 недели от начала лечения наиболее значимым критерием адекватного ответа на терапию является:",
        options: [
            "А. Достижение уровня гемоглобина 130–140 г/л",
            "Б. Повышение уровня гемоглобина не менее чем на 10 г/л при отсутствии необходимости в гемотрансфузиях",
            "В. Снижение уровня ферритина сыворотки менее 100 нг/мл",
            "Г. Увеличение количества ретикулоцитов более 3% независимо от динамики гемоглобина"
        ],
        correct: 1
    },
    { // 46
        text: "Критерием безопасности применения внутривенных препаратов железа (железа карбоксимальтозат) у пациента с анемией хронического заболевания является:",
        options: [
            "А. Отсутствие повышения уровня ферритина сыворотки более 800 нг/мл",
            "Б. Отсутствие признаков гемосидероза печени по данным МРТ",
            "В. Отсутствие развития анафилактоидных реакций в течение 30 минут после инфузии и в последующий период",
            "Г. Достижение целевого уровня трансферрина более 20%"
        ],
        correct: 2
    }
];
function renderTest() {
    const container = document.getElementById('test-container');
    container.innerHTML = '';

    questions.forEach((q, idx) => {
        const questionDiv = document.createElement('div');
        questionDiv.className = 'question';
        questionDiv.innerHTML = `<p><strong>${idx + 1}. ${q.text}</strong></p>`;
        
        q.options.forEach((opt, optIdx) => {
            const label = document.createElement('label');
            const radio = document.createElement('input');
            radio.type = 'radio';
            radio.name = `q${idx}`;
            radio.value = optIdx;
            label.appendChild(radio);
            label.appendChild(document.createTextNode(` ${opt}`));
            questionDiv.appendChild(label);
            questionDiv.appendChild(document.createElement('br'));
        });
        
        container.appendChild(questionDiv);
    });
}

function checkAnswers() {
    let correctCount = 0;
    
    questions.forEach((q, idx) => {
        const radios = document.getElementsByName(`q${idx}`);
        let selectedValue = null;
        for (let i = 0; i < radios.length; i++) {
            if (radios[i].checked) {
                selectedValue = parseInt(radios[i].value);
                break;
            }
        }
        if (selectedValue === q.correct) {
            correctCount++;
        }
    });
    
    const total = questions.length;
    const percent = Math.round((correctCount / total) * 100);
    const resultDiv = document.getElementById('result');
    resultDiv.innerHTML = `<h3>Результат: ${correctCount} из ${total} (${percent}%)</h3>`;
    
    // на сколько процентиков прошел, а?
    if (percent === 100) {
        resultDiv.innerHTML += "<p>Вообще, малышка! Просто бомба.</p>";
    } else if (percent >= 70) {
        resultDiv.innerHTML += "<p>Неплохо, сдашь.</p>";
    } else {
        resultDiv.innerHTML += "<p>Не-е, чувак. Так не пойдет. Давай еще разок.</p>";
    }
}

// Запуск отрисовки при загрузке страницы
window.onload = () => {
    renderTest();
    document.getElementById('submit-btn').addEventListener('click', checkAnswers);
};